Repository: adilsondalolmo/traction_languages
Catalog: */*.po
Languages: bg_bg, de_de, es_es, it_it, nb_no, nl_nl, pl_pl, pt_br, ru_ru, sv_se, uk

source: 404: Page Not Found
bg_bg: 404: Страницата не е намерена
de_de: 404: Seite Nicht Gefunden
es_es: 404: Página no encontrada
it_it: 404: Pagina non trovata
nb_no: 404: Fant ikke siden
pl_pl: Błąd 404: strona nie została odnaleziona
pt_br: 404: Página não encontrada
ru_ru: 404: Страница не обнаружена
sv_se: 404: Sidan finns inte
uk: 404: Сторінку не знайдено

source: We are terribly sorry, but the URL you typed no longer exists. It might have been moved or deleted, or perhaps you mistyped it. We suggest searching the site:
bg_bg: Ние много съжаляваме, но URL адрес вече не съществува.Може да е преместен или изтрит, или може би погрешно сте го написали. Предлагаме да използвайте търсачката на сайта:
de_de: Es tut uns leid, aber die URL die Sie aufgerufen haben existiert nicht. Sie wurde entweder verschoben, gel&ouml;scht oder Sie haben sich vertippt. Wir schlagen vor, dass Sie die Seite durchsuchen:
es_es: Lo sentimos pero la URL que has escrito ya no existe. Puede haber sido movida o borrada, o quizá la has escrito mal. Te sugerimos que busques la página:
it_it: Siamo terribilmente desolati, ma l'URL digitata non esiste pi&ugrave;. Potrebbe essere stata cambiata o eliminata, o magari &egrave; stata digitata incorrettamente. Suggeriamo di cercare nel sito:
nb_no: Vi beklager, men URL adressen du skrev inn eksisterer ikke lenger. Med mindre det bare er en skrivefeil i adressen, så har nok siden blitt flyttet eller slettet. Du kan jo prøve å søke på nytt:
pl_pl: Bardzo nam przykro, ale wpisany przez Ciebie adres nie istnieje. Strona prawdopodobnie zmieniła nazwę albo została skasowana. Skorzystaj z wyszukiwarki.
pt_br: Desculpe, mas a URL solicitada não existe. Ela pode ter sido movida ou excluída, ou você digitou uma URL incorreta. Nós sugerimos que você faça uma busca no site:
ru_ru: Нам очень жаль, но вы набрали URL который не существует. Возможно, страница была перемещена или удалена, или, возможно, это опечатка. Предлагаем вам поиск по сайту:
sv_se: Tyvärr verkar något ha gått fel.Den sida du söker finns inte. Det kan bero på att du fått en felaktig länk eller att vi ändrat något på vår hemsida.Använd gärna sökfunktionen. Hittar du ändå inte det söker kontakta gärna oss.
uk: Вибачте, але набраний Вами URL, більше не існує. Можливо ця сторінка була переміщена або видалена, або це сталось через друкарські помилки. Пропонуємо скористатись пошуком:

source: Posts from the &#8216;%s&#8217; Category
bg_bg: Пост от &#8216;%s&#8217; Категория
pl_pl: Wpisy z kategorii '%s'
ru_ru: Пост из &#8216;%s&#8217; категории
sv_se: Inlägg från &#8216;%s&#8217; Kategorin

source: Posts tagged &#8216;%s&#8217;
bg_bg: Етикети на постове &#8216;%s&#8217;
de_de: Beitr&auml;ge mit Stichwort &#8216;%s&#8217;
es_es: Entradas etiquetadas como &#8216;%s&#8217;
it_it: Articoli etichettati &#8216;%s&#8217;
nb_no: Artikler merket &#8216;%s&#8217;
nl_nl: Berichten getagged &#8216;%s&#8217;
pl_pl: Wpisy otagowane jako '%s'
pt_br: Posts com a tag &#8216;%s&#8217;
ru_ru: Пост с тегами &#8216;%s&#8217;
sv_se: Inlägg taggade &#8216;%s&#8217;
uk: Повідомлення з тегами &#39;%s&#39;

source: Archive for
bg_bg: Архив за
de_de: Archiv für
es_es: Archivo de
it_it: Archivio per
nb_no: Arkiv for
nl_nl: Archief voor
pl_pl: Archiwa:
pt_br: Archivo de
ru_ru: Архив
sv_se: Arkiv för
uk: Архів

source: F jS, Y
bg_bg: jS, F Y от G:i
de_de: j. F Y
es_es: j, F, Y
it_it: d F Y
nl_nl: j F Y
pl_pl: j F Y
pt_br: j, F, Y

source: Posts by %s
bg_bg: Постове от %s
de_de: Beitr&auml;ge von %s
es_es: Entradas de %s
it_it: Articoli di %s
nb_no: Artikler av %s
nl_nl: Berichten door %s
pl_pl: %s - wpisy
pt_br: Posts de %s
ru_ru: Автор %s
sv_se: Inlägg av %s
uk: Повідомлення від %s

source: Blog Archives
bg_bg: Блог Архиви
de_de: Blogarchiv
es_es: Archivo del Blog
it_it: Archivi del Blog
nb_no: Blog arkiver
nl_nl: Blog Archieven
pl_pl: Archiwa bloga
pt_br: Arquivos do Blog
ru_ru: Архив Блога
sv_se: Blogg Arkiv
uk: Блог Архіви

source: Read more
bg_bg: Чети още
de_de: Weiterlesen
es_es: Leer más
it_it: Leggi il resto
nb_no: Les videre
nl_nl: Lees verder
pl_pl: Czytaj dalej
pt_br: Leia mais
ru_ru: Далее
sv_se: Läs mer
uk: Читати докладніше

source: Edit
bg_bg: Редактиране
pl_pl: Edytuj
pt_br: Editar
ru_ru: Редактировать
sv_se: Redigera
uk: Змінити

source: &laquo; Older Entries
bg_bg: &laquo; По-стари влизания
de_de: &laquo; &Auml;ltere Beitr&auml;ge
es_es: &laquo; Entradas antiguas
it_it: &laquo; Articoli pi&ugrave; vecchi
nb_no: &laquo; Eldre innlegg
nl_nl: &laquo; Oudere Berichten
pl_pl: &laquo; Starsze wpisy
pt_br: &laquo; Posts Antigos
ru_ru: &laquo; Старые комментарии
sv_se: &laquo; Äldre inlägg
uk: «Старі записи

source: Newer Entries &raquo;
bg_bg: По-нови влизания &raquo;
de_de: Neuere Beitr&auml;ge &raquo;
es_es: Nuevas entradas &raquo;
it_it: Articoli pi&ugrave; nuovi &raquo;
nb_no: Nyere innlegg &raquo;
nl_nl: Recente Berichten &raquo;
pl_pl: Nowsze wpisy &raquo;
pt_br: Novos Posts &raquo;
ru_ru: Новые записи &raquo;
sv_se: Nyare poster &raquo;
uk: Нові записи »

source: This post is password protected. Enter the password to view comments.
bg_bg: Тази публикация е защитена с парола.Влезте в системата , за да видите коментарите.
de_de: Die Beitrag ist passwortgesch&uuml;tzt. Bitte geben Sie das Passwort ein, um die Kommentare zu sehen.
es_es: Esta entrada está protegida con contraseña. Introduce la contraseña para ver los comentarios.
it_it: Questo articolo &egrave; protetto da password. Inserire la password per vedere i commenti.
nb_no: Denne artikkelen er passordbeskyttet. Skriv inn passordet for å kommentere.
nl_nl: Dit bericht is met een paswoord beschermd. Vul het paswoord in om het bericht te bekijken.
pl_pl: Wpisz hasło, by zapoznać się z komentarzami.
pt_br: Este post está protegido por senha. Informe a senha para vizualizar os comentários.
ru_ru: Эта запись защищена паролем. Введите его, чтобы посмотреть комментарии.
sv_se: Detta inlägg är lösenordsskyddad. Skriv in lösenordet för att se kommentarerna.
uk: Це повідомлення захищене паролем. Введіть пароль для перегляду коментарів.

source: No Comments Yet
bg_bg: Все още няма коментари
de_de: Bisher keine Kommentare
es_es: Aún no hay comentarios
it_it: Ancora nessun commento
nb_no: Foreløpig ingen kommentarer
nl_nl: Nog geen Reacties
pl_pl: Chwilowo brak komentarzy
pt_br: Sem comentários ainda
ru_ru: Комментариев еще нет
sv_se: Inga kommentarer än
uk: Коментарів поки немає

source: 1 Comment
bg_bg: 1 Коментар
de_de: 1 Kommentar
es_es: 1 Comentario
it_it: 1 Commento
nb_no: 1 kommentar
nl_nl: 1 Reactie
pl_pl: 1 komentarz
pt_br: 1 Comentário
ru_ru: Один комментарий
sv_se: 1 Kommentar
uk: 1 коментар

source: % Comments
bg_bg: % Коментара
de_de: % Kommentare
es_es: % Comentarios
it_it: % Commenti
nb_no: % kommentarer
nl_nl: % Reacties
pl_pl: Komentarze (%)
pt_br: % Comentários
ru_ru: Комментариев %
sv_se: % Kommentarer
uk: Коментарі%

source: Post a comment
bg_bg: Публикувай коментар
de_de: Einen Kommentar schreiben
es_es: Publica un comentario
it_it: Scrivi un commento
nb_no: Skriv en kommentar
nl_nl: Reageer
pl_pl: Dodaj komentarz
pt_br: Enviar um comentário
ru_ru: Разместить комментарий
sv_se: Skriv en kommentar
uk: Опублікувати коментар

source: Comments are closed.
bg_bg: Коментарите са затворени.
de_de: Kommentare wurden geschlossen.
es_es: No se permiten comentarios
it_it: Commenti chiusi
nb_no: Stengt for kommentering
nl_nl: Reageren kan niet meer
pl_pl: Komentowanie wyłączone.
pt_br: Comentários desabilitados
ru_ru: Комментирование не доступно.
sv_se: Kommentarerna är stängda
uk: Коментарі закриті.

source: Share your thoughts, post a comment.
bg_bg: Споделете вашите мисли. Публикувайте коментар.
de_de: Teilen Sie Ihre Gedanken, schreiben Sie einen Kommentar.
es_es: ¿Qué opinas?, introduce un comentario.
it_it: Condividi ci&ograve; che pensi, scrivi un commento.
nb_no: Del dine tanker, skriv en kommentar.
nl_nl: Deel je mening, plaats een reactie.
pl_pl: Powiedz nam, co myślisz - dodaj komentarz.
pt_br: Compartilhe seus pensamentos! Envie um comentário.
ru_ru: Поделитесь своими мыслями, оставьте комментарий.
sv_se: Dela dina funderingar. Skriv en kommentar.
uk: Поділіться своїми думками, залишити коментар.

source: You must be
bg_bg: Трябва да сте
de_de: Sie m&uuml;ssen
es_es: Debes ser
it_it: Devi essere
nb_no: Du må være
nl_nl: U moet
pt_br: Você precisa
ru_ru: Просим вас
sv_se: Du måste vara
uk: Вам потрібно

source: logged in
bg_bg: Влезли
de_de: angemeldet sein
es_es: accede
it_it: autenticato
nb_no: innlogget
nl_nl: Ingelogd
pl_pl: Zaloguj się
pt_br: entrar
ru_ru: Вы прошли идентификацию
sv_se: Logga in
uk: увійти в систему

source: to post a comment.
bg_bg: за да публикувате коментар.
de_de: um einen Kommentar zu schreiben
es_es: para comentar.
it_it: per scrivere un commento.
nb_no: for å kommentere
nl_nl: om te reageren.
pl_pl: , by móc dodawać komentarze.
pt_br: para enviar um comentário.
ru_ru: чтобы написать комментарий.
sv_se: Att skriva en kommentar.
uk: щоб залишити коментар.

source: Logged in as
bg_bg: Влезли сте като
de_de: Angemeldet als
es_es: Accede como
it_it: Autenticato come
nb_no: Logget inn som
nl_nl: Ingelogd als
pl_pl: Twój login:
pt_br: Logado como
ru_ru: Вы вошли как
sv_se: Logga in som
uk: Ви увійшли як

source: Log out &raquo;
bg_bg: Изход &raquo;
de_de: Abmelden &raquo;
es_es: Finaliza la sesión &raquo;
it_it: Esci &raquo;
nb_no: Logg ut &raquo;
nl_nl: Log uit &raquo;
pl_pl: Wyloguj się &raquo;
pt_br: Sair &raquo;
ru_ru: Выйти &raquo;
sv_se: Logga ut &raquo;
uk: Вийдіть з системи »

source: Name
bg_bg: Име
es_es: Nombre
it_it: Nome
nb_no: Navn
nl_nl: Naam
pl_pl: Nick
pt_br: Nome
ru_ru: Имя
sv_se: Namn
uk: Назва

source: <span>(required)</span>
bg_bg: <span>(изисква)</span>
de_de: <span>(ben&ouml;tigt)</span>
es_es: <span>(obligatorio)</span>
it_it: <span>(richiesto)</span>
nb_no: <span>(obligatorisk)</span>
nl_nl: <span>(verplicht)</span>
pl_pl: <span>(potrzebny)</span>
pt_br: <span>(necessário)</span>
ru_ru: <span>(обязательно)</span>
sv_se: <span>(obligatorisk)</span>
uk: <span>(Обов&#39;язково)</span>

source: Website
bg_bg: Уеб сайт
de_de: Webseite
es_es: Página Web
it_it: Sito web
nb_no: Webside
pl_pl: URL
pt_br: Site
ru_ru: Сайт
sv_se: Websida
uk: Сайт

source: Comment
bg_bg: Коментар
de_de: Kommentar
es_es: Comentario
it_it: Commento
nb_no: Kommentar
nl_nl: Reactie
pl_pl: Komentarz
pt_br: Comentário
ru_ru: Комментарий
sv_se: Kommentera
uk: Коментар

source: <strong>Note:</strong> HTML is allowed. Your email address will <strong>never</strong> be published.
bg_bg: <strong>Забележка:</strong> Вашия email адрес <strong>Няма</strong> да бъде публикуван никъде във сайта.
de_de: <strong>Anmerkung:</strong> HTML ist erlaubt. Ihre Emailadresse wird <strong>niemals</strong> ver&ouml;ffentlicht.
es_es: <strong>Nota:</strong> Se permite código HTML. Tu correo electrónico <strong>nunca</strong> será publicada.
it_it: <strong>Nota:</strong> HTML &egrave; permesso. Il tuo indirizzo e-mail non sar&agrave; <strong>mai</strong> pubblicato.
nb_no: HTML er lov. E-postadressen din blir ikke publisert.
nl_nl: <strong>Nota:</strong> HTML is toegestaan. Uw e-mail adres zal <strong>nooit</strong> gepubliseerd worden.
pl_pl: <strong>Uwaga:</strong> możesz używać HTML-a. Twój e-mail <strong>nigdy</strong> nie dostanie się w ręce osób trzecich.
pt_br: <strong>Nota:</strong> HTML é permitido. Seu email <strong>nunca</strong> será publicado.
ru_ru: <strong>Подсказка:</strong> Разрешены теги HTML. Ваш email <strong> не публикуется</strong>.
sv_se: <strong>Notera:</strong> HTML är tillåtet. Din E-postadress kommer <strong>inte</strong> att publiceras.
uk: <strong>Примітка:</strong> HTML не допускається. Вашу адресу електронної пошти <strong>ніколи не</strong> буде опубліковано.

source: Subscribe to comments
bg_bg: Абонамент за коментари
de_de: Kommentare abonnieren
es_es: Subscribete para comentar
it_it: Sottoscrivi i commenti
nb_no: Abonner på kommentarer
nl_nl: Abonneer op de Reacties
pl_pl: Subskrypcja komentarzy
pt_br: Inscrever-se nos comentários
ru_ru: Подпишитесь на новые комментарии
sv_se: Prenumerera på Kommentarer
uk: Підписатися на коментарі

source: Submit Comment
bg_bg: Изпрати Коментара
de_de: Kommentar abschicken
es_es: Envía Comentario
it_it: Invia commento
nb_no: Send kommentar
nl_nl: Plaats Reactie
pl_pl: Wyślij
pt_br: Enviar
ru_ru: Добавить комментарий
sv_se: Publicera kommentaren
uk: Надіслати коментар

source: Featured Articles
bg_bg: Препоръчани постове
pl_pl: Wyróżnione artykuły
ru_ru: Избранные статьи
sv_se: Intressanta Artiklar
uk: Вибрані статті

source: Categories
bg_bg: Категории
pl_pl: Kategorie
ru_ru: Рубрики
sv_se: Kategorier
uk: Категорії

source: About
bg_bg: За мен
de_de: &Uuml;ber uns
es_es: Acerca de
it_it: Info
nb_no: Om
nl_nl: Over
pl_pl: O nas
pt_br: Sobre
ru_ru: О компании
sv_se: Om
uk: Про нас

source: Did you know you can write your own about section just like this one? It's really easy. Head into the the <em>Traction Options</em> menu and check out the footer section. Type some stuff in the box, click save, and your new about section shows up in the footer.
bg_bg: Знаете ли, че може да напишете вашето " За мен " точно като това ? Това е много лесно.Отидете на <em>Traction настройки</em> и проверете footer раздела. Въведете някаква информация за Вас в кутията, изберете " Запазване" и текста ще се появи в долната час на сайта .
de_de: Wussten Sie, dass Sie Ihren eigenen "&Uuml;ber uns"-Abschnitt schreiben k&ouml;nnen, wie diesen hier? Es ist sehr einfach. Gehen Sie in das <em>Traction-Optionen</em> Menu und pr&uuml;fen Sie die Optionen des Footer. Schreiben Sie etwas in die Box, klicken Sie zum Speichern und Ihr neuer "&Uuml;ber uns"-Abschnitt erscheint im Footer.
es_es: ¿Sabías que puedes escribir tu propia sección 'Acerca de' como esta?, es muy sencillo. Veta al menú de <em>Opciones de Traction</em> y echa un vistazo a la sección del pie de página. Escribe algo en la caja, has clic en guardar, y tu nueva sección de 'Acerca de' aparecerá en el pie de página.
it_it: Sapevate che potete inserire il testo che volete proprio qui? &Egrave; veramente facile. Andate al menu <em>Opzioni Traction</em> e controllate la sezione Footer. Digita qualcosa nella casella di testo, clicca su Salva, e il tuo testo apparir&agrave; in fondo al sito.
nb_no: Visste du at du kan skrive din egen "om oss"-seksjon som denne? Det er lett, bare gå til <em>Traction kontrollpanelet</em> og sjekk bunntekstseksjonen. Skriv no' greier i boksen, klikk "lagre", også dukker den nye teksten opp!
nl_nl: Wist je dat je een eigen 'over' sectie net als deze kan schrijven? Het is heel makkelijk. Ga naar de <em>Traction Options</em> menu en bekijk de footer sectie. Typ je gegevens, klik op save en je nieuwe 'over' sectie staat in de footer.
pl_pl: Wiedziałeś, że możesz sam napisać tekst w rodzaju tego? To proste: wejdź w ustawienia tego szablonu i zmień tekst w sekcji poświęconej stopce.
pt_br: Sabia que pode escrever sua própria seção 'Sobre' como esta?, é muito fácil. Vá ao menu <em>Opções de Tradução</em> e procure por rodapé. Escreva algo na caixa, clique em salvar, e sua nova seção 'Sobre' aparecerá no fim das páginas.
ru_ru: А знаете ли вы, что в этот блок можно написать что-угодно из админки - вместо этого текста? Это просто. Зайдите в <em> Traction Options </em>, выберите Footer, далее поле - О компании. Введите любой текст в окне и нажмите кнопку Сохранить изменения.
sv_se: Visste du att du kan skriva ditt eget om avsnitt precis som den här? Det är verkligen enkelt. Gå till menyn <em>Traction Inställningar</em> och klicka på sidfots sektionen. Skriv in din text i boxen, spara och ditt nya om avsnitt kommer att visas i sidfoten.
uk: Чи знаєте ви, що можете написати свій власний розділ "Про нас", так само, як цей? Це дійсно легко. Відправляйтеся в меню <em>"Параметри" Traction</em> і перевірите розділ Підвал. Напишіть щось у вікно, натисніть кнопку Зберегти, і ваш новий розділі "Про нас" буде відображено у підвалі.

source: Pages
bg_bg: Страници
de_de: Seiten
es_es: Páginas
it_it: Pagine
nb_no: Sider
nl_nl: Pagina's
pl_pl: Strony
pt_br: Páginas
ru_ru: Страницы
sv_se: Sidor
uk: Сторінки

source: Search
bg_bg: Търсене
de_de: Suche
es_es: Buscar
it_it: Cerca
nb_no: Søk
nl_nl: Zoek
pl_pl: Szukaj
pt_br: Buscar
ru_ru: Поиск
sv_se: Sök
uk: Пошук

source: Sidebar
bg_bg: Лента
de_de: Seitenleiste
es_es: Barra lateral
it_it: Barra laterale
nb_no: Sidekolonne
pt_br: Barra lateral
ru_ru: Боковая панель
sv_se: Sidopanel
uk: Бокова панель

source: Footer Left
bg_bg: Footer Ляво
pl_pl: Lewa stopka
ru_ru: Нижн.левый колонтитул
sv_se: Sidfot Vänster
uk: Підвал зліва

source: Footer Center
bg_bg: Footer Ценър
de_de: Footer Mitte
es_es: Pie de página central
it_it: Centro Footer
nb_no: Bunntekst Senter
nl_nl: Footer Midden
pl_pl: Środkowa stopka
pt_br: Rodapé central
ru_ru: Нижн.центр. колонтитул
sv_se: Sidfot Mitten
uk: Підвал вцентрі

source: Footer Right
bg_bg: Footer Дясно
de_de: Footer Rechts
es_es: Pie de página derecho
it_it: Destra Footer
nb_no: Bunntekst Høyre
nl_nl: Footer Rechts
pl_pl: Prawa stopka
pt_br: Rodapé direito
ru_ru: Нижн.правый колонтитул
sv_se: Sidfot Höger
uk: Підвал зправа

source: Page Not Found |
bg_bg: Страницата не е намерена |
de_de: Seite nicht gefunden |
es_es: Página no encontrada
it_it: Pagina non trovata |
nb_no: Fant ikke side |
nl_nl: Pagina niet gevonden |
pl_pl: Nie znaleziono strony |
pt_br: Página não encontrada |
ru_ru: Страница не найдена |
sv_se: Hittade inte sidan |
uk: Сторінку не знайдено |

source: Search results for '%s'
bg_bg: Резултати за '%s'
de_de: Suchergebnisse für '%s'
es_es: Resultados de la busqueda '%s'
it_it: Risultati della ricerca per '%s'
nb_no: Søkeresultater for '%s'
nl_nl: Zoek resultaten voor '%s'
pl_pl: Wyniki wyszukiwania frazy '%s'
pt_br: Resultados da buscar por '%s'
ru_ru: Поиск результатов '%s'
sv_se: Sökresultat för '%s'
uk: Результати пошуку для &#39;%s&#39;

source: Skip to content
bg_bg: Прескачане на съдържание
de_de: Weiter zum Inhalt
es_es: Ir al contenido
it_it: Vai al contenuto
nb_no: Hopp til innhold
pl_pl: Skocz do zawartości
pt_br: Ir ao conteúdo
ru_ru: Пропустить комментарий
sv_se: Hoppa till innehållet
uk: Перейти до вмісту

source: Home
bg_bg: Начало
es_es: Principal
nb_no: Hjem
pl_pl: Strona główna
pt_br: Principal
ru_ru: Главная страница
sv_se: Startsida
uk: Головна

source: Recent Articles
bg_bg: Последни статии
de_de: Aktuelle Artikel
es_es: Artículos recientes
it_it: Articoli recenti
nb_no: Siste artikler
nl_nl: Recente Berichten
pl_pl: Ostatnie wpisy
pt_br: Artigos Recentes
ru_ru: Последние статьи
sv_se: Senaste Artiklarna
uk: Останні статті

source: Sorry your search for "%s" did not turn up any results. Please try again.
bg_bg: За съжаление търсенето на "%s" не се появи резултат.Моля опитайте отново.
de_de: Leider brachte ihr Suche nach "%s" keine Ergebnisse. Bitte versuchen Sie es erneut.
es_es: No existen resultados para la búsqueda "%s". Inténtalo de nuevo.
it_it: Spiacenti, la tua ricerca per "%s" non ha prodotto risultati. Riprova, per favore.
nb_no: Beklager, søket ditt etter "%s" resulterte ikke i noe treff. Prøv igjen.
nl_nl: Sorry je zoekopdracht voor "%s" gaf geen resultaten. Probeer opnieuw.
pl_pl: Niestety, wyszukiwanie frazy "%s" zakończyło się niepowodzeniem.
pt_br: Desculpe, sua buscar por "%s" não teve resultados. Por favor tente novamente.
ru_ru: Извините, но поиск по "%s" не обнаружил совпадений. Пожалуйста, попробуйте снова.
sv_se: Du sökte efter "%s" och tyvärr fanns inte sökordet med. Vänligen försök igen.
uk: На жаль пошук для "%s" не повернув жодного результату. Будь ласка, спробуйте ще раз.

source: Sign up for our free newsletter
bg_bg: Запишете за безплатен информационен бюлетин
de_de: Melden Sie sich zu unserem kostenlosen Newsletter an
es_es: Subcríbete a nuestro boletín de noticias gratuito
it_it: Registrati alla nostra newsletter gratuita
nb_no: Abonner på vårt nyhetsbrev
nl_nl: Teken in voor onze gratis nieuwsbrief
pl_pl: Zapisz się, by otrzymywać nasz darmowy newsletter
pt_br: Increva-se em nossa newsletter
ru_ru: Подпишитесь на нашу новостную рассылку
sv_se: Prenumenera på vårt nyhetsbrev
uk: Підпишіться на нашу розсилку новин

source: Email address
bg_bg: Email адрес
de_de: Emailadresse
es_es: Dirección de correo electónico
it_it: Indirizzo e-mail
nb_no: E-postadresse
nl_nl: E-mailadres
pl_pl: Adres e-mail
pt_br: Endereço de email
ru_ru: E-mail адрес
sv_se: E-post adress
uk: Адреса електронної пошти

source: Go
bg_bg: Давай
de_de: Gehe
es_es: Adelante
it_it: Vai
nl_nl: Ga
pl_pl: OK
pt_br: Ir
ru_ru: Вперед
sv_se: Gå
uk: Перейти

source: Archives
bg_bg: Архиви
de_de: Archive
es_es: Archivo
it_it: Archivi
nb_no: Arkiver
nl_nl: Archieven
pl_pl: Archiwa
pt_br: Arquivos
ru_ru: Архив
sv_se: Arkiv
uk: Архів

source: F j, Y
bg_bg: j, F Y от G:i
de_de: j. F Y
it_it: d F Y
nl_nl: j F Y
pl_pl: j F Y

source: <em>Read more from</em>
bg_bg: <em>Прочети повече от</em>
de_de: <em>Mehr lesen von</em>
es_es: <em>Lee más en</em>
it_it: <em>Leggi altro da</em>
nb_no: <em>Les mer:</em>
nl_nl: <em>Lees meer over</em>
pl_pl: <em>Inne wpisy z kategorii</em>
pt_br: <em>Leia mais de</em>
ru_ru: <em>Читать далее </em>
sv_se: <em>Läs mer från</em>
uk: <em>Дізнайтеся більше з</em>

source: Subscribe
bg_bg: Абонамент
de_de: Abbonieren
es_es: Subscribete
it_it: Sottoscrivi
nb_no: Abonner
nl_nl: Abonneer
pl_pl: Subskrypcja
pt_br: Increver-se
ru_ru: Подписаться
sv_se: Prenumerera
uk: Підписатися

source: <em><strong>Please Note:</strong> Your comment is awaiting moderation.</em>
bg_bg: <em><strong>Внимание:</strong> Вашият коментар изчаква модерация.</em>
de_de: <em><strong>Bitte beachten:</strong> Ihr Kommentar wartet auf Freischaltung.</em>
es_es: <em><strong>Por favor nota:</strong> Tu comentario está a la espera de aprobación.</em>
it_it: <em><strong>Nota:</strong> Il tuo commento &egrave; in attesa di moderazione.</em>
nb_no: <em><strong>Merk:</strong> Kommentaren din venter på godkjenning.</em>
nl_nl: <em><strong>Aandacht:</strong> Uw reactie wacht op moderatie.</em>
pl_pl: <em><strong>Uwaga:</strong> Twój komentarz czeka na zaakceptowanie.</em>
pt_br: <em><strong>Por favor lembre-se:</strong> Seu comentário será havalido.</em>
ru_ru: <em><strong>Извините:</strong> Ваш комментарий будет проверен модератором.</em>
sv_se: <em><strong>Vänligen Observera:</strong> Din kommentar väntar på godkännande.</em>
uk: <em><strong>Зверніть увагу:</strong> Ваш коментар очікує модерації.</em>

source: The <code>/wp-content/uploads</code> folder is not writable. Try changing the permissions. <a href="http://codex.wordpress.org/Changing_File_Permissions">Learn how to change permissions &rarr;</a>
bg_bg: В <code>/wp-content/uploads</code> не е разрешено за запис .Опитайте да промените разрешенията. <a href="http://codex.wordpress.org/Changing_File_Permissions"> Научете как става това &rarr;</a>
pl_pl: Katalog <code>/wp-content/uploads</code> nie ma nadanych odpowiednich uprawnień. Dowiedz się, jak to zmienić, na stronie <a href="http://codex.wordpress.org/Changing_File_Permissions">WordPressa &rarr;</a>
sv_se: Din <code>/wp-content/uploads</code>mapp är inte skrivbar. Försök ändra behörigheten. <a href="http://codex.wordpress.org/Changing_File_Permissions">Lär dig ändra behörigheten &rarr;</a>

source: There was an error uploading the file. Please try again.
bg_bg: Имаше грешка при качването на файла. Моля опитайте отново.
pl_pl: W czasie ładowania pliku wystąpił błąd. Spróbuj ponownie.
sv_se: Det blev ett fel vid uppladningen av filen. Vänligen försök igen.

source: There was an error, please remove the logo and try again.
bg_bg: Възникна грешка, премахнете логото и се опитайте отново.
pl_pl: Wystąpił błąd. Proszę usunąć logo, a następnie spróbować ponownie.
sv_se: Det blev ett fel, vänligen ta bort logotypen och försök igen.
