Repository: adilsondalolmo/traction_languages
Catalog: */*.po
Languages: bg_bg, de_de, es_es, it_it, nb_no, nl_nl, pl_pl, pt_br, ru_ru, sv_se, uk

source: Hide all categories
bg_bg: Скрий всички категории
de_de: Alle Kategorien verbergen
es_es: Ocultar todas las cetegorías
it_it: Nascondi tutte le categorie
nb_no: Skjul alle kategorier
nl_nl: Verberg alle categroriën
pl_pl: Ukrycie kategorii
pt_br: Ocultar todas as cetegorías
ru_ru: Скрыть все категории
sv_se: Dölj alla kategorier
uk: Сховати всі категорії

source: Check this box to hide all categories.
bg_bg: Маркирайте тази отметка, за да скриете всички категории.
de_de: Diese Option w&auml;hlen um alle Kategorien zu verbergen.
es_es: Marca esta casilla para ocultar todas las categorías.
it_it: Spunta questa casella per nascondere tutte le categorie
nb_no: Kryss av for å skjule alle kategorier.
nl_nl: Vink dit aan om alle categoriën te verbergen.
pl_pl: Zaznacz, by ukryć wszystkie kategorie.
pt_br: Marque esta caixa para ocultar todas as categorías.
ru_ru: Установите галочку, чтобы скрыть все категории.
sv_se: Klicka här för att dölja alla kategorier.
uk: Встановіть цей прапорець, щоб приховати всі категорії.

source: Exclude specific categories
bg_bg: Изключете специални категории
de_de: Spezielle Kategorien verbergen
es_es: Excluir categorías específicas
it_it: Escludi categorie specifiche
nb_no: Ekskluder spesifikke kategorier
nl_nl: Specifieke categoriën uitsluiten
pl_pl: Wyłączenie kategorii z menu
pt_br: Excluir categorías específicas
ru_ru: Исключить определенные категории
sv_se: Uteslut specificerade kategorier
uk: Виключити певні категорії

source: The category ID of pages you do not want displayed in your navigation menu. Use a comma-delimited list, eg. 1,2,3.
bg_bg: ID на категориите, който искате да не се показват в навигационното меню. Използвайте запетаи за да ги разделите, например 1,2,3
de_de: Die Kategorie-ID der Seiten, die Sie nicht im Navigationsmenu anzeigen wollen. Nutzen Sie Kommata zum trennen, z.B. 1,2,3.
es_es: El identificador de la categoría de las páginas que no se quieren mostrar en el menú de navegación. Utiliza una lista separada por comas, ej.: 1,2,3.
it_it: L'ID delle categorie che non vuoi vengano mostrate nel menu di navigazione. Usa una lista separata da virgole, es: 1,2,3.
nb_no: Kategori ID'n til sider du ikke vil vise i navigasjonsmenyen. Bruk komma-separert liste, f.eks: 1,2,3.
nl_nl: De categorie ID van de pagina's die u niet wil vertonen in uw navigatie menu. Gebruik een komma tussen de getallen, vb. 1,2,3.
pl_pl: Podaj numery ID tych kategorii, które nie powinny znaleźć się w górnym menu. Poszczególne numery oddzielaj przecinkami.
pt_br: o identificador da categoría das páginas que não serão mostradas no menu de navegação. Utilize uma lista separada por virgulas, ex.: 1,2,3.
ru_ru: Идентификатор ID страниц, если вы не хотите видеть в вашем меню навигации - используйте запятую, например. 1,2,3.
sv_se: Kategori ID över sidorna du inte vill visa i navigationsmenyn. Använd kommaavgränsade, eg. 1,2,3.
uk: Ідентифікатор категорій які ви не хочете бачити у вашому меню навігації. Використовуйте кому, наприклад. 1,2,3.

source: Hide home navigation menu item
bg_bg: Скрий Начало от навигационното меню.
de_de: Hauptseite im Navigationsmenu verbergen
es_es: Ocultar la página principal del menú de navegación
it_it: Nascondi la voce "Home" dal menu di navigazione
nb_no: Skjul "hjem" knappen i navigasjonsmenyen
nl_nl: Verberg home navigatie menu item
pl_pl: Ukryj link 'Strona główna'
pt_br: Ocultar a página principal do menu de navegação
ru_ru: Скрыть кнопку - Главная страница - в навигационном меню
sv_se: Dölj alternativet startsida i navigationsmenyn
uk: Приховати посилання на головну сторінку у меню навігації

source: Check this box if you are using a static page as your homepage instead of your blog (the default). The extra <em>Home</em> menu item will be removed.
bg_bg: Маркирайте тази отметка, ако използвате друга статична страница за начална, за вашия болг ( по подразбиране).Допълнителната позиция на меню <em>Начало</em> ще бъде премахнато.
de_de: Ausw&auml;hlen wenn Sie eine statische Seite als Hauptseite anzeigen wollen statt Ihres Blogs (Standard). Der Menueintrag <em>Home<em> wird dann entfernt.
es_es: Marca esta casilla si tu página principal es una página estática en lugar de tu blog (por defecto). El elemento del menú <em>Página pincipal</em> se eliminará.
it_it: Spunta questa casella se stai usando una pagina statica come "home page" invece del tuo blog (predefinito). La voce di menu <em>Home</em> verr&agrave; rimossa.
nb_no: Kryss av hvis du bruker en statisk side som forside i stedet for blogsiden (standard). Den ekstra "hjem" knappen vil bli fjernet.
nl_nl: Vink dit aan als u een statische pagina als homepage gebruikt in plaats van de blog (de standaard). De extra <em>Home</em> menu item wordt verwijderd.
pl_pl: Zaznacz, jeśli Twoją stroną główną jest strona statyczna. Dodatkowy link 'Strona główna' zniknie z menu.
pt_br: Marque esta caixa se sua página principal é uma página estática no lugar de seu blog (por padrão). O elemento do menu <em>Página pincipal</em> será excluído.
ru_ru: Выберите эту опцию, если вы используете статические страницы, а адрес главной страницы - вместо вашего блога (по умолчанию). Дополнительный пункт <em> Главная страница </em> будет удален.
sv_se: Klicka här om du använder en statisk sida istället för din blogg (standard). Länken <em>Startsida</em> kommer att tas bort.
uk: Виберіть цю опцію, якщо ви використовуєте статичну сторінку для головної замість вашого блогу (за замовчуванням). Додаткове меню <em>Головна</em> елемент буде знищений.

source: Advertising <span>fill in your ad spots</span>
bg_bg: Реклама <span>попълнете свийте рекламни полета</span>
de_de: Werbung <span>tragen Sie Werbung ein</span>
es_es: Publicidad <span>rellena tu espacio publicitario</span>
it_it: Pubblicit&agrave; <span>immetti i tuoi spot pubblicitari</span>
nb_no: Annonsering <span>fyll ut annonseringsdetaljer</span>
nl_nl: Adverteren <span>vul uw advertentie spots in</span>
pl_pl: Reklama <span>wykorzystaj puste przestrzenie</span>
pt_br: Publicidade <span>preencher os pontos do seu anúncio</span>
ru_ru: Ваша реклама <span>заполните информацией</span>
sv_se: Annonsering <span>Fyll i din annonsplats</span>
uk: Реклама <span>заповнити ваші місця оголошень</span>

source: Enable top banner ad
bg_bg: Дава възможност да има най-горе банер за реклама
de_de: Banner im Seitenkopf aktivieren
es_es: Habilitar el banner de publicidad superior
it_it: Abilita il banner pubblicitario in alto.
nb_no: Aktiver toppbannerannonnser
nl_nl: Top banner advertentie inshakelen
pl_pl: Banner w nagłówku
pt_br: Habilitar o banner de publicidade superior
ru_ru: Включить верхний баннер
sv_se: Aktivera den översta webbannonsen
uk: Включити верхній банер

source: Check this box to enable the top banner.
bg_bg: Маркирайте тази отметка, за да може най-горе на страницата да има банер.
de_de: Ausw&auml;hlen um das Werbebanner im Kopf der Seite zu aktivieren
es_es: Marca esta casilla para activar el banner superior.
it_it: Spunta questa casella se vuoi abilitare il banner pubblicitario in alto.
nb_no: Kryss av for å aktivere annonser i toppbanneret.
nl_nl: Vink dit aan om de top banner in te schakelen.
pl_pl: Zaznacz, by wyświetlić w nagłówku strony banner
pt_br: Marcque esta caixa para ativar o banner superior.
ru_ru: Отметьте, чтобы включить верхний баннер.
sv_se: Klicka här för att aktivera den översta webbannonsen
uk: Встановіть цей прапорець, щоб включити верхній банер.

source: Top banner ad file name
bg_bg: Име на файла за най-горе рекламен банер.
de_de: Dateiname des Banners im Seitenkopf
es_es: Nombre del fichero del banner superior
it_it: Nome file per il banner pubblicitario superiore
nb_no: Filnavn til toppbannerannonsen.
nl_nl: Top banner advertentie bestandsnaam
pl_pl: Nazwa bannera
pt_br: Nome do arquivo do banner superior
ru_ru: Верхний баннер - укажите имя файла
sv_se: Filnamn på den översta webbannonsen
uk: Верхній банер ім&#39;я файлу

source: Upload your image to the %s directory.
bg_bg: Качете изображение в %s директория.
pl_pl: Załaduj obraz do katalogu %s.
sv_se: Lägg upp din bild till sökvägen %s .

source: Top banner ad link
bg_bg: Връзка за най-горния рекламен банер.
de_de: Link zur Seite des Banners im Seitenkopf
es_es: Enlace del banner superior
it_it: Collegamento banner pubblicitario superiore
nb_no: Toppbannerannonse link
nl_nl: Top banner advertentie link
pl_pl: Link
pt_br: Link do banner superior
ru_ru: Укажите Link для верхнего баннера
sv_se: Webbannons länk
uk: Посилання верхнього баннера

source: Link for the top banner ad
bg_bg: Връзка най-горния рекламен банер.
de_de: Link zur Seite des Werbebanners im Seitenkopf
es_es: Enñace del anuncio del banner superior
it_it: Collegamento per il banner pubblicitario superiore
nb_no: Link til toppbannerannonsen
nl_nl: Link voor de top banner advertentie
pl_pl: Link, do którego będzie wiódł banner
pt_br: Link do anuncio do banner superior
ru_ru: Напишите в латинице, что считаете нужным.
sv_se: Länk för webbannonsen
uk: Посилання для верхнього банера

source: Top banner alt tag
bg_bg: Най-горен рекламен банер.Висчки тагове.
de_de: Alternativtext für Werbebanner
es_es: Etiqueta alt del banner superior
it_it: Alt tag banner superiore
nb_no: Toppbanner alt tag
pl_pl: Tekst alternatywny
pt_br: Tag alt do banner superior
ru_ru: Укажите <code>&lt;alt&gt;</code> тег для верхнего баннера
sv_se: Webbannons alt tag
uk: Alt тег верхнього банера

source: Alt tag for the top banner ad
bg_bg: Всички тагове за най-горен рекламен банер.
de_de: Alternativtext des Werbebanners im Seitenkopf
es_es: Etiqueta alt para el anuncio del banner superior
it_it: Alt tag per il banner pubblicitario superiore
nb_no: Alt tag til toppbannerannonsen
nl_nl: Alt tag voor de top banner advertentie
pl_pl: Tekst alternatywny dla bannera w nagłówku
pt_br: Tag alt para o anuncio do banner superior
ru_ru: Тоже на латинице.
sv_se: Alt tag för webbannonsen
uk: Alt тег для верхнього банера

source: Enable sidebar adbox
bg_bg: Включване на рекламна кутия в страничната лента
de_de: Werbebox in Seitenleiste aktivieren
es_es: Activa la caja de anuncios de la barra lateral
it_it: Abilita casella pubblicitaria laterale
nb_no: Aktiver sidekolonneannonser
nl_nl: Sidebar advertentiebox inschakelen
pl_pl: Reklamy w sidebarze
pt_br: Ativa a caixa de anúncios da barra lateral
ru_ru: Включить боковую рекламную панель - Adbox
sv_se: Aktivera annonsboxen i sidokolumnen
uk: Включити рекламу у боковій панелі

source: Check this box to enable the sidebar adbox.
bg_bg: Маркирайте тази отметка, за да може да се покаже adbox в страничната лента.
de_de: Ausw&auml;hlen um Werbebox in der Seitenleiste zu aktivieren.
es_es: Marca esta casilla para cativar la caja de anuncios en la barra lateral.
it_it: Spunta questa casella per abilitare la casella pubblicitaria laterale.
nb_no: Kryss av for å aktivere annonser i sidekolonnen.
nl_nl: Vink dit aan om de sidebar advertentiebox in te schakelen.
pl_pl: Zaznacz, by umożliwić zamieszczanie reklam w sidebarze.
pt_br: Marque esta caixa para ativar a caixa de anúncios na barra lateral.
ru_ru: Установите галочку, чтобы включить боковую панель Adbox. Состоит из двух рекламных фото, справа на панели.
sv_se: Klicka här för att aktivera annonsboxen i sidokolumnen.
uk: Встановіть цей прапорець, щоб включити рекламу у боковій панелі.

source: Ad 1 file name
bg_bg: Иметоза на файла, за Рекламна 1
de_de: Werbung 1 Dateiname
es_es: Nombre del fichero del anuncio 1
it_it: Nome file per pubblicit&agrave; 1
nb_no: Annonse 1 filnavn
nl_nl: Advertentie 1 bestandsnaam
pl_pl: Reklama 1 - nazwa pliku
pt_br: Nome do arquivo do anúncio 1
ru_ru: Укажите имя 1-го файла
sv_se: Annons 1 filnamn
uk: AD 1 ім&#39;я файлу

source: Ad 1 link
bg_bg: Връзка за реклама 1
de_de: Werbung 1 Link
es_es: Enlace del anuncio 1
it_it: Collegamento per pubblicit&agrave; 1
nb_no: Annonse 1 link
nl_nl: Advertentie 1 link
pl_pl: Reklama 1 - link
pt_br: Link anúncio 1
ru_ru: Укажите link для 1-го файла
sv_se: Annons 1 länk
uk: Оголошення 1 посилання

source: Link for the first ad
bg_bg: Линк за първата реклама
de_de: Link zur ersten Werbung
es_es: Enlace para el primer anuncio
it_it: Collegamento per la prima pubblicit&agrave;
nb_no: Link til den første annonsen
nl_nl: Link voor de eerste advetentie
pl_pl: Link, do którego prowadzi reklama nr 1
pt_br: Link para o primeiro anúncio
ru_ru: Link первого рекламного файла.
sv_se: Länk till den första annonsen
uk: Посилання для першого оголошення

source: Ad 1 alt tag
bg_bg: Рекламна 1 всички тагове
de_de: Alternativtext Werbung 1
es_es: Etiqueta alt para el anuncio 1
it_it: Alt tag per pubblicit&agrave; 1
nb_no: Annonse 1 alt tag
nl_nl: Advertentie 1 alt tag
pl_pl: Reklama 1 - tekst alternatywny
pt_br: Tag alt para o anúncio 1
ru_ru: Укажите alt тег для 1-го файла
sv_se: Annons 1 alt tag
uk: AD 1 Alt тег

source: Alt tag for the first ad
bg_bg: Всички тагове за първата реклама
de_de: Alternativtext f&uuml;r die erste Werbung
es_es: Etiqueta alt para el primer anuncio
it_it: Alt tag per la prima pubblicit&agrave;
nb_no: Alt tag til den første annonsen
nl_nl: Alt tag voor de eerste advertentie
pl_pl: Tekst alternatywny dla pierwszej reklamy
pt_br: Tag alt para o primeiro anúncio
ru_ru: Alt тег первого рекламного файла.
sv_se: Alt tag till första annonsen
uk: Alt тег для першого оголошення

source: Ad 2 file name
bg_bg: Името на файла,за Рекламна 2
de_de: Werbung 2 Dateiname
es_es: Nombre del fichero del anuncio 2
it_it: Nome file per pubblicit&agrave; 2
nb_no: Annonse 2 filnavn
nl_nl: Advertentie 2 bestandsnaam
pl_pl: Reklama 2 - nazwa pliku
pt_br: Nome do arquivo do anúncio 2
ru_ru: Укажите имя 2-го файла
sv_se: Annons 2 filnamn
uk: Оголошення 2 ім&#39;я файлу

source: Ad 2 link
bg_bg: Връзка за реклама 2
de_de: Werbung 2 Link
es_es: Enlace del anuncio 2
it_it: Collegamento per pubblicit&agrave; 2
nb_no: Annonse 2 link
nl_nl: Advertentie 2 link
pl_pl: Reklama 2 - link
pt_br: Link do anúncio 2
ru_ru: Укажите link для 2-го файла
sv_se: Annons 2 länk
uk: Оголошення 2 посилання

source: Link for the second ad
bg_bg: Линк за втората реклама
de_de: Link zur zweiten Werbung
es_es: Enlace para el sgundo anuncio
it_it: Collegamento per la seconda pubblicit&agrave;
nb_no: Link til den andre annonsen
nl_nl: Link voor de tweede advertentie
pl_pl: Link, do którego prowadzi reklama nr 2
pt_br: Link para o segundo anuncio
ru_ru: Link второго рекламного файла.
sv_se: Länk till den andra annonsen
uk: Посилання для Друге оголошення

source: Ad 2 alt tag
bg_bg: Рекламна 2 всички тагове
de_de: Alternativtext Werbung 2
es_es: Etiqueta alt para el anuncio 2
it_it: Alt tag per pubblicit&agrave; 2
nb_no: Annonse 2 alt tag
nl_nl: Advertentie 2 alt tag
pl_pl: Reklama 2 - tekst alternatywny
pt_br: Tag alt para o anúncio 2
ru_ru: Укажите alt тег для 2-го файла
sv_se: Annons 2 alt tag
uk: Оголошення 2 альт теги

source: Alt tag for the second ad
bg_bg: Всички тагове за втората реклама
de_de: Alternativtext f&uuml;r die zweite Werbung
es_es: Etiqueta alt para el segundo anuncio
it_it: Alt tag per la seconda pubblicit&agrave;
nb_no: Alt tag til den andre annonsen
nl_nl: Alt tag voor de tweede advertentie
pl_pl: Tekst alternatywny dla drugiej reklamy
pt_br: Tag alt para o segundo anúncio
ru_ru: Alt тег второго рекламного файла.
sv_se: Alt tag till andra annonsen
uk: Alt тег для Друге оголошення

source: Subscribe Links <span>control the subscribe links</span>
bg_bg: Абонамент Връзки <span>контролират се абонаментните връзки</span>
de_de: Anmeldelinks <span>Einstellungen zum Anmeldelink</span>
es_es: Subscrive enlaces <span>control de subscripción de enlaces</span>
it_it: Collegamenti di sottoscrizione <span>controlla i collegamenti di sottoscrizione</span>
nb_no: Abonneringslinker <span>innstillinger for abonneringslinkene</span>
nl_nl: Inteken Links <span>beheer de inteken links</span>
pl_pl: Subskrypcja <span>bądź w kontakcie z gośćmi</span>
pt_br: Links de inscrição <span>controle dos links de inscrição</span>
ru_ru: Подписка на социальные сети <span>управление подпиской</span>
sv_se: Prenumerations Länkar <span>Kontrollera din prenumerations länkar</span>
uk: Підписка <span>Управління посиланням на підписку</span>

source: Enable Twitter
bg_bg: Активиране на Twitter
de_de: Twitter aktivieren
es_es: Activa Twitter
it_it: Abilita Twitter
nb_no: Aktiver Twitter
nl_nl: Twitter inschakelen
pl_pl: Twitter
pt_br: Ativa Twitter
ru_ru: Включить Twitter
sv_se: Aktivera Twitter
uk: Включити Twitter

source: Hip to Twitter? Check this box. Please set your Twitter username in the Twitter menu.
bg_bg: Хип да Twitter? Маркирайте тази отметка. Моля настроите Twitter име в менюто Twitter.
de_de: Nutzen Sie Twitter? Box aktivieren und den Twitter-Nutzernamen in das Twittermen&uuml; eingeben.
es_es: Marque esta casilla. Por favor escriba su nombre de usuario de Twitter en el menú de Twitter.
it_it: Vuoi Twitter? Spunta questa casella. Imposta il tuo nome utente Twitter nel menu Twitter.
nb_no: Bruker du Twitter? Kryss av her. Skriv inn brukernavnet ditt i Twittermenyen under.
nl_nl: Gebruik je Twitter? Vink dit aan. Voer uw Twitter gebruikersnaam in het Twitter menu.
pl_pl: Jesteś na Twitterze? Zaznacz to pole, a potem przejdź do menu poniżej.
pt_br: Marque esta caixa. Por favor informe seu nome de usuário no Twitter no menu Twitter.
ru_ru: Добавить Twitter? Отметьте эту кнопку. Укажите ваше Twitter имя в Twitter меню.
sv_se: Tycker du om Twitter? Klicka här. Vänligen skriv in ditt Twitternamn i Twitter menyn.
uk: Хіп для Twitter? Помітитьте. Будь ласка, введіть ваше ім&#39;я користувача Twitter в меню Twitter.

source: Enable Facebook
bg_bg: Активиране на Facebook
de_de: Facebook aktivieren
es_es: Activa Facebook
it_it: Abilita Facebook
nb_no: Aktiver Facebook
nl_nl: Facebook inschakelen
pl_pl: Facebook
pt_br: Ativa Facebook
ru_ru: Включить Facebook
sv_se: Aktivera Facebook
uk: Включити Facebook,

source: Check this box to show a link to your Facebook page.
bg_bg: Маркирайте тази отметка, да се покаже връзка към твоята страница във Facebook.
de_de: Box aktivieren um einen Link zu Ihrer Facebookseite anzuzeigen.
es_es: Marca esta casilla para mostrar un enlace a tu página de Facebook.
it_it: Spunta questa casella per mostrare un collegamento alla tua pagina Facebook.
nb_no: Kryss av for å vise en link til Facebooksiden din.
nl_nl: Vink dit aan om een link naar uw Facebook pagina te tonen.
pl_pl: Zaznacz, by wyświetlać link do Twojej strony lub profilu na Facebooku.
pt_br: Marque esta caixa para mostrar link para a sua página do Facebook.
ru_ru: Отметьте эту кнопку, и ниже - укажите link вашей страницы Facebook.
sv_se: Klicka här för att visa länken till din Facebook sida.
uk: Встановіть цей прапорець, щоб показати посилання на свою сторінку на Facebook.

source: Enable Flickr
bg_bg: Активиране на Flickr
de_de: Flickr aktivieren
es_es: Activa Flickr
it_it: Abilita Flickr
nb_no: Aktiver Flickr
nl_nl: Flickr inschakelen
pl_pl: Flickr
pt_br: Ativa Flickr
ru_ru: Включить Flickr
sv_se: Aktivera Flickr
uk: Включити Flickr

source: Check this box to show a link to Flickr.
bg_bg: Маркирайте тази отметка, да се покаже връзка към Flickr.
de_de: Box aktivieren um einen Link zu Ihrer Flickr anzuzeigen.
es_es: Marca esta casilla para mostrar un enlace a Flickr.
it_it: Spunta questa casella per mostrare un collegamento a Flickr.
nb_no: Kryss av for å vise en link til Flickr.
nl_nl: Vink dit aan om een link naar Flickr te tonen.
pl_pl: Zaznacz, by wyświetlać link do Twojego profilu w serwisie Flickr.
pt_br: Marque esta caixa para mostrar um link para o Flickr.
ru_ru: Отметьте эту кнопку, и ниже - укажите link вашей страницы Flickr.
sv_se: Klicka här för att visa länken till Flickr.
uk: Встановіть цей прапорець, щоб показати посилання на Flickr.

source: Disable all
bg_bg: Изключване на всички
de_de: Alle deaktivieren
es_es: Deshabilitar todo
it_it: Disabilita tutto
nb_no: Deaktiver alle
nl_nl: Schakel alles uit
pl_pl: Wyłącz wszystko
pt_br: Desabilitar tudo
ru_ru: Выключить все
sv_se: Avaktivera allt
uk: Вимкнути всі

source: Check this box to hide all follow icons (including RSS). This option overrides any other settings.
bg_bg: Маркирайте тази отметка, за да скриете всички последващи икони (включително RSS). Този вариант има предимство пред други настройки.
de_de: Box aktivieren um alle Symbole zum Abbonieren (auch RSS) zu verbergen. Mit dieser Option werden alle anderen Einstellungen ignoriert.
es_es: Marca esta casilla para ocultar todos los iconos (incluido RSS). Esta opción prevalece sobre cualquier otra configuración.
it_it: Spunta questa casella per nascondere tutte le seguenti icone (incluso RSS). Questa opzione prevale su tutte le altre.
nb_no: Kryss av for å skjule alle ikoner (inkludert RSS). Dette valget overstyrer alle andre innstillinger.
nl_nl: Vink dit aan om alle volg iconen (RSS inbegrepen) te verbergen. Deze optie onderdrukt alle andere instellingen.
pl_pl: Zaznacz, by ukryć wszystkie ikonki społecznościowe (łącznie z RSS-em). Ta opcja przewyższa mocą inne ustawienia.
pt_br: Marque esta caixa para ocultar todos os icones (incluindo RSS). Esta opção prevalece sobre qualquer outra configuração.
ru_ru: Отметьте эту кнопку, чтобы скрыть все иконки соц. сетей (включая RSS). Эта опция отменяет все другие установки подписки.
sv_se: Klicka här för att dölja alla ikoner (inklusive RSS). Det här alternativet åsidosätter alla andra inställningar.
uk: Встановіть цей прапорець, щоб приховати всі наступні ікони (у тому числі RSS). Цей параметр перекриває інші параметри.

source: Facebook link
bg_bg: Facebook връзка.
de_de: Link zu Facebook
es_es: Enlace a Facebook
it_it: Collegamento Facebook
pl_pl: Link do Facebooka
pt_br: Link do Facebook
sv_se: Facebook länk
uk: Facebook посилання

source: Enter your Facebook link.
bg_bg: Вашата Facebook връзка.
de_de: Geben Sie Ihren Facebook-Link ein.
es_es: Introduce tu enlace a Facebook.
it_it: Immetti il tuo collegamento Facebook
nb_no: Skriv inn din Facebook link.
nl_nl: Voer uw Facebook link in.
pl_pl: Podaj adres.
pt_br: Informe o seu link do Facebook.
ru_ru: Введите ваше имя в Facebook.
sv_se: Skriv in din Facebook länk.
uk: Введіть посилання на Ваш FaceBook.

source: Flickr link
bg_bg: Flickr връзка
de_de: Link zu Flickr
es_es: Enlace a Flickr
it_it: Collegamento Flickr
pl_pl: Link do Flickra
pt_br: Link do Flickr
sv_se: Flickr länk
uk: Flickr посилання

source: Enter your Flickr link.
bg_bg: Вашата Flickr връзка.
de_de: Geben Sie Ihren Flickr-Link ein.
es_es: Introduce tu enlace a Flickr.
it_it: Immetti il tuo collegamento Flickr
nb_no: Skriv inn din Flickr link.
nl_nl: Voer uw Flickr link in.
pl_pl: Podaj adres.
pt_br: Informe o seu link do Flickr.
ru_ru: Введите ваше имя в Flickr.
sv_se: Skriv in din Flickr länk.
uk: Введіть посилання на Ваш Flickr.

source: Sidebar <span>customize your sidebar</span>
bg_bg: Лента <span> персонализиране на страничната лента</span>
de_de: Seitenleiste <span>Seitenleiste anpassen</span>
es_es: Barra lateral <span>personaliza tu barra lateral</span>
it_it: Barra laterale <span>personalizza la tua barra laterale</span>
nb_no: Sidekolonne <span>innstillinger for sidekolonnen</span>
nl_nl: Sidebar <span>wijzig uw sidebar</span>
pl_pl: Sidebar <span>dostosuj boczne menu</span>
pt_br: Barra lateral <span>personalize sua barra lateral</span>
ru_ru: Боковая панель <span>настройте вашу боковую панель</span>
sv_se: Sidokolumnen <span>Inställningar för sidokolumnen</span>
uk: Бокова панель <span>налаштування бокової панелі</span>

source: Disable sidebox
bg_bg: Изключване на sidebox
de_de: Container in der Seitenleiste deaktivieren
es_es: Deshabilita la caja lateral
it_it: Disabilita casella laterale
nb_no: Deaktiver sideboksen
nl_nl: Sidebox uitschakelen
pl_pl: Wyłącz sidebox
pt_br: Desabilita barra lateral
ru_ru: Выключить боковую панель
sv_se: Inaktivera sidboxen
uk: Вимкнути sidebox
