Repository: adilsondalolmo/traction_languages
Catalog: */*.po
Languages: bg_bg, de_de, es_es, it_it, nb_no, nl_nl, pl_pl, pt_br, ru_ru, sv_se, uk

source: Check this box to disable the sidebar sidebox.
bg_bg: Маркирайте тази отметка, да забраните показване на страничната лента sidebox.
de_de: Box aktivieren um den Container in der Seitenleiste abzuschalten.
es_es: Marca esta casilla para desabilitar la caja lateral.
it_it: Spunta questa casella per disabilitare la casella laterale.
nb_no: Kryss av for å deaktivere boksen i sidekolonnen.
nl_nl: Vink dit aan om de sidebar sidebox uit te schakelen.
pl_pl: Zaznacz, by wyłączyć sidebox.
pt_br: Marque esta caixa para desabilitar a barra lateral.
ru_ru: Отметьте это, чтобы выключить боковую панель Sidebox.
sv_se: Klicka här för att avaktivera sidboxen i sidkolumnen.
uk: Встановіть цей прапорець, щоб відключити sidebox.

source: Custom code
bg_bg: Потребителски код за sidebox.
de_de: Eigener Code
es_es: Código personalizado
it_it: Codice personalizzato
nb_no: Egendefinert kode
nl_nl: Eigen code
pl_pl: Własny kod
pt_br: Código personalizado
ru_ru: Персональный код
sv_se: Egen kod
uk: Користувальницький код

source: Check this box to use custom code for the sidebox.
bg_bg: Маркирайте тази отметка, да се използва потребителски код за sidebox.
de_de: Box aktivieren um eigenen Code f&uuml;r den Container in der Seitenleiste einzugeben.
es_es: Marca esta casilla para utilizar tu propio código en la caja lateral.
it_it: Spunta questa casella per usare codice personalizzato nella casella laterale.
nb_no: Kryss av for å bruke din egen kode i sideboksen.
nl_nl: Vink dit aan om eigen code voor de sidebox te gebruiken.
pl_pl: Zaznacz, by zastąpić zawartość sideboxa czymś innym.
pt_br: Marque esta caixa para utilizar seu próprio código na barra lateral.
ru_ru: Установите галочку, чтобы указать и использовать персональный код Sidebox.
sv_se: Klicka här för att använda egen kod i sidkolumnen.
uk: Встановіть цей прапорець, щоб використовувати користувальницький код для sidebox.

source: Custom code content
bg_bg: Съдържание за потребителския код
de_de: Inhalt des eigenen Codes
es_es: Contenido del código personalizado
it_it: Contenuto del codice personalizzato
nb_no: Din kode
nl_nl: Eigen code inhoud
pl_pl: Kod
pt_br: Conteúdo do código personalizado
ru_ru: Пользовательский (персональный) код - содержание
sv_se: Innehåll för egen kod
uk: Користувальницький код зміст

source: Must use properly formatted XHTML/HTML.
bg_bg: Трябва да използвате правилно форматиране на XHTML / HTML.
de_de: Sie m&uuml;ssen wohlgeformtes XHTML/HTML nutzen.
es_es: Se debe utilizar un formato de XHTML/HTML apropiado.
it_it: Va usato HTML/XHTML formattato appropriatamente.
nb_no: Bruk korrekt formater tXHTML/HTML.
nl_nl: correct geformateerd XHTML/HTML vereist.
pl_pl: Dozwolone użycie znaczników XHTML/HTML
pt_br: Utilize um código XHTML/HTML válido.
ru_ru: Просим вас использовать правильный формат XHTML/HTML.
sv_se: Endast korrekt formaterad XHTML/HTML.
uk: Необхідно використовувати правильний формат XHTML / HTML.

source: Enable newsletter
bg_bg: Активиране на бюлетини.
de_de: Newsletter aktivieren
es_es: Permitir boletín de noticias
it_it: Abilita newsletter
nb_no: Aktiver nyhetsbrev
nl_nl: Gebruik nieuwsbrief
pl_pl: Newsletter
pt_br: Permitir newsletter
ru_ru: Включить Newsletter
sv_se: Aktivera nyhetsbrev
uk: Включити бюлетень

source: The newsletter sign-up uses Feedburner by default.
bg_bg: Абонирайте се за Feedburner бюлетина използва се по подразбиране.
de_de: Der Newsletter nutzt standardm&auml;&szlig;ig Feedburner.
es_es: La subscripción al boletín de noticias utiliza Feedburner por defecto.
it_it: La registrazione alla newsletter usa Feedburner in maniera predefinita.
nb_no: Abonnering på nyhetsbrevet skjer gjennom Feedburner som standard.
nl_nl: De nieuwsbrief intekening gebruikt standaard Feedburner.
pl_pl: Jako domyślny mechanizm używany jest usługa serwisu Feedburner.
pt_br: A newsletter usa o Feedburner por padrão.
ru_ru: Имейте ввиду, что Newsletter использует по умолчанию Feedburner.
sv_se: Nyhetsbrevets prenumeration använder Feedburner som standard.
uk: Бюлетень реєстрації використовується за умовчанням Feedburner.

source: Feed Title
bg_bg: Feed Заглавие.
de_de: Titel des Feeds
es_es: Título del Feed
it_it: Titolo Feed
nb_no: Feed tittel
nl_nl: Feed Titel
pl_pl: Tytuł
pt_br: Título do Feed
sv_se: Feed Titel
uk: Назва Feed

source: Title displayed inside the newsletter signup box
bg_bg: Показва заглавие,за вътрешността на кутия за Регистрацията.
de_de: Titel der in der Newsletterbox angezeigt wird
es_es: Título mostrado dentor de la caja de subscripción al boletín
it_it: Titolo mostrato all'interno della casella di registrazione per la newsletter.
nb_no: Tittelen som vises øverst i nyhetsbrevboksen
nl_nl: Titel getoond in de nieuwsbrief aanmeldingsbox
pl_pl: Tytuł wyświetlany nad formularzem zapisu.
pt_br: Título mostrado dentor da caixa de inscrição da newsletter
ru_ru: Эта надпись появится внутри поля Newsletter.
sv_se: Titeln visas inuti nyhetsbrevets prenumerations box
uk: Назва відображається у вікні підписка на розсилку

source: Feedburner feed name
bg_bg: Feedburner Име
de_de: Name des Feedburner-Feeds
es_es: Nombre del Feed en Feedburner
it_it: Nome del feed Feedburner
nb_no: Feedburner feed navn
nl_nl: Feedburner feed naam
pl_pl: Nazwa kanału RSS w serwisie Feedburner
pt_br: Nome do Feed no Feedburner
sv_se: Feedburner feed namn
uk: Feedburner Feed ім&#39;я

source: Click the <em>Edit Feed Details</em> link inside FeedBurner
bg_bg: Кликнете върху <em>Редактиране Feed Детайли</em> връзка вътре във FeedBurner
de_de: Klicken Sie den <em>Edit Feed Details</em>-Link innerhalb von Feedburner
es_es: Haga clic en el enlace <em> Editar detalles del Feed </ em> dentro de FeedBurner
it_it: Clicca per il collegamento <em>Modificare dettagli feed</em> dentro FeedBurner
nb_no: Klikk på <em>Edit Feed Details</em> linken i FeedBurner
nl_nl: klik de <em>Wijzig Feed Details</em> link in FeedBurner
pl_pl: Kliknij <em>Edit Feed Details</em> w ustawieniach konta FeedBurner
pt_br: Clique no link <em>Editar detalhes do Feed</ em> dentro de FeedBurner
ru_ru: Выберите <em>Edit Feed Details</em> link внутри FeedBurne.
sv_se: Klicka på <em>Edit Feed Details</em> länken inuti FeedBurner
uk: Натисніть кнопку <em>Edit Feed Детальна інформація</em> в ньому посилання FeedBurner

source: Twitter <span>show your latest tweets in the sidebar</span>
bg_bg: Twitter <span>показва най-новите Tweets в страничната лента</span>
de_de: Twitter <span>aktuelle Tweets in der Seitenleiste anzeigen</span>
es_es: Twitter <span>mostrar últimos tweets en la barra lateral</span>
it_it: Twitter <span>mostra i tuoi ultimi "tweet" nella barra laterale</span>
nb_no: Twitter <span>vis dine siste tweets i sidekolonnen</span>
nl_nl: Twitter <span>toon uw laatste tweets in de sidebar</span>
pl_pl: Twitter <span>Twoja twórczość w sidebarze</span>
pt_br: Twitter <span>mostrar últimos tweets na barra lateral</span>
ru_ru: Twitter <span>запустите сообщений на боковой панели</span>
sv_se: Twitter <span>Visar dina senaste tweets i sidokolumnen</span>
uk: Twitter <span>показати ваші останні твіти в бічній панелі</span>

source: Twitter sidebar updates
bg_bg: Twitter лента за актуализации.
de_de: Twitterupdates in der Seitenleiste
es_es: Actualizaciones de Twitter en la barra lateral
it_it: Aggiornamenti Twitter nella barra laterale
nb_no: Twitter sidekolonneoppdateringer
pl_pl: Twitter w sidebarze
pt_br: Atualizações do Twitter na barra lateral
ru_ru: Twitter, активировать?
sv_se: Uppdatera Twitter i sidokolumnen
uk: оновлення Twitter бічний панелі

source: Check this box to show your latest tweets in the sidebar.
bg_bg: Маркирайте тази отметка,за да се покаже Twets в страничната лента.
de_de: Box aktivieren um Ihre aktuellen Tweets in der Seitenleiste anzuzeigen.
es_es: Marca esta casilla para mostrar los últimos tweets en la barra lateral.
it_it: Spunta questa casella per mostrare i tuoi ultimi "tweet" nella barra laterale.
nb_no: Kryss av for å vise dine siste tweets i sidekolonnen.
nl_nl: Vink dit aan om je laatste tweets zichtbaar te maken in de sidebar.
pl_pl: Zaznacz, by pokazywać ostatnie wiadomości z Twittera w sidebarze.
pt_br: Marque esta caixaa para mostrar os últimos tweets na barra lateral.
ru_ru: Установите галочку, чтобы получать обновленные твиты на боковой панели.
sv_se: Klicka här för att visa dina senaste tweets i sidokolumnen.
uk: Встановіть цей прапорець, щоб показати ваш останній твітів у бічній панелі.

source: Twitter name
bg_bg: Twitter име
es_es: Nombre en Twitter
it_it: Nome Twitter
nb_no: Twitter navn
nl_nl: Twitter naam
pl_pl: Nick na Twitterze
pt_br: Nome no Twitter
ru_ru: Имя Twitter
sv_se: Twitter namn
uk: Twitter ім&#39;я

source: Enter your twitter name here.
bg_bg: Вашето име за Twitter
de_de: Geben Sie Ihren Twitternamen ein.
es_es: Introduce aqui el nombre en twitter.
it_it: Inserisci il tuo nome Twitter qui.
nb_no: Skriv inn ditt twitternavn.
nl_nl: Vul hier uw twitter naam in.
pl_pl: Podaj swoją nazwę użytkownika.
pt_br: Informe seu usuário do Twitter.
ru_ru: Впишите ваше Twitter имя.
sv_se: Skriv in ditt Twitter namn här
uk: Введіть ваш Twitter назви тут.

source: Number of updates
bg_bg: Брой на актуализации
de_de: Anzahl der Updates
es_es: Número de actualizaciones
it_it: Numero di aggiornamenti
nb_no: Antall oppdateringer
nl_nl: Aantal updates
pl_pl: Liczba aktualizacji
pt_br: Número de atualizações
ru_ru: Укажите количество тви-сообщений
sv_se: Antal uppdateringar
uk: Кількість оновлень

source: The number of tweets to show in the sidebar.
bg_bg: Броя за показване на Tweets новини в страничната лента.
de_de: Die Anzahl der Tweets die in der Seitenleiste angezeigt werden.
es_es: Número de tweets a enseñar en la barra lateral.
it_it: Il numero di "tweet" da mostrare nella barra laterale.
nb_no: Antallet tweets som skal vises i sidekolonnen.
nl_nl: Het aantal zichtbare tweets in de sidebar.
pl_pl: Liczba tweetów do opublikowania w sidebarze.
pt_br: Número de tweets a exibir na barra lateral.
ru_ru: Будет показывать последние ваши тви-сообщения на сайте. Хорошо смотрится - 4 сообщения.
sv_se: Antalet tweets att visa i sidokolumnen.
uk: Число твітів, щоб показати в бічній панелі.

source: Footer <span>customize your footer</span>
bg_bg: Footer<span> персонализирайте долната час на сайта</span>
de_de: Footer <span>bearbeiten Sie den Footer</span>
es_es: Pie de página <span>personaliza el pie de página</span>
it_it: Footer <span>personalizza il tuo footer</span>
nb_no: Bunntekst <span>innstillinger for bunnteksten</span>
nl_nl: Footer <span>wijzig uw footer</span>
pl_pl: Stopka <span>dostosuj stopkę</span>
pt_br: Rodapé <span>personaliza o rodapé da página</span>
ru_ru: Footer <span>настройте нижнее меню сайта</span>
sv_se: Sidfot <span>Ändra din sidfot</span>
uk: Підвал <span>налаштуйте свій підвал</span>

source: Something about you or your business.
bg_bg: Нещо за вас или вашия бизнес.
de_de: Etwas &uuml;ber Sie oder Ihr Gesch&auml;ft
es_es: Acerca de ti o tu negocio.
it_it: A proposito di te o la tua attivit&agrave;.
nb_no: Litt om deg eller bedriften din.
nl_nl: Iets over u of uw bedrijf.
pl_pl: Coś o Tobie albo Twojej firmie.
pt_br: Sobre o sua empresa.
ru_ru: Укажите основную, определяющую вашу компанию, информацию..
sv_se: Skriv något om dig eller ditt företag här.
uk: Дещо про Вас чи про Ваш бізнес.

source: Disable About
bg_bg: Изключване За мен
pl_pl: Wyłącz sekcję 'O mnie'
ru_ru: Скрыть кнопку - О компании
sv_se: Avaktivera Om
uk: Вимкнути "Про нас"

source: Check this box to disable the About section and enable the footer widget instead.
bg_bg: Маркирайте тази отметка, за да изключите "За мен" и дава възможност да се сложи джаджа в долната час вместо това.
pl_pl: Zaznacz, by zamiast tekstu w stopce znalazło się miejsce na widget.
ru_ru: Отметьте, чтобы скрыть информационное поле - О компании.
sv_se: Markera det här alternativet för att avaktivera Om sektionen och istället aktivera widgets i sidfoten.
uk: Встановіть цей прапорець, щоб відключити розділ "Про нас" і дозволити віджет у підвалі.

source: Copyright notice
bg_bg: Авторско право
de_de: Copyrighthinweis
es_es: Copyright
it_it: Inserzione copyright
nb_no: Notis om kopirett
nl_nl: Copyright bericht
pl_pl: Notka o prawach autorskich
pt_br: Copyright
ru_ru: Уведомление об авторских правах
sv_se: Copyright notering
uk: Повідомлення про авторські права

source: Your name or the name of your business.
bg_bg: Вашето име или името на вашия бизнес.
de_de: Ihr Name oder der Name Ihres Gesch&auml;fts.
es_es: Tu nombre o el de tu negocio.
it_it: Il tuo nome o il nome della tua attivit&agrave;
nb_no: Navnet ditt, eller bedriften sitt navn.
nl_nl: Uw naam of de naam van uw bedrijf.
pl_pl: Twoje nazwisko lub nazwa firmy.
pt_br: Seu nome ou o nome de sua empresa.
ru_ru: Укажите ваше имя или название компании.
sv_se: Ditt namn eller namnet på företaget
uk: Ваше ім&#39;я або назва вашого бізнесу.

source: Your Name Here
bg_bg: Вашето име.
de_de: Ihr Name hier
es_es: Tu nombre aqui
it_it: Qui il tuo nome
nb_no: Ditt Navn Her
nl_nl: Uw Naam Hier
pl_pl: Twoja nazwa
pt_br: Seu nome aqui
ru_ru: Ваше имя
sv_se: Ditt namn här
uk: Ваше ім&#39;я

source: Stats code
bg_bg: Код за статистиката
de_de: Statistikcode
es_es: Código de estadísticas
it_it: Codice statistiche
nb_no: Stats kode
pl_pl: Kod statystyk
pt_br: Código de estatísticas
ru_ru: Код статистики сайта
sv_se: Webbanalys kod
uk: Код статистики

source: If you use Google Analytics or need any other tracking script in your footer just copy and paste it here. The script will be inserted before the closing <code>&#60;/body&#62;</code> tag.
bg_bg: Ако използвате Google Анализ или друг скрипт за проследяване е нужно да го поставите тук. Ще се добави между <code>&#60;/body&#62;</code> маркера.
de_de: Falls Sie Google Analytics oder ein anderes Trackingscript im Footer benutzen wollen, kopieren Sie es bitte hier hinein. Das Script wird vor dem schlie&szlig;enden <code>&#60;/body&#62;</code>-Tag eingef&uuml;gt.
es_es: Pega aquí el código de seguimiento de tu herramienta de analítica Web. El código se insertará antes del cierre de la etiqueta <code>&#60;/body&#62;</code>.
it_it: Se usi Google Analytics o hai bisogno di inserire nel footer qualsiasi altro script per le statistiche, semplicemente copialo e incollalo qui. Lo script sar&agrave; inserito prima della chiusura del tag <code>&#60;/body&#62;</code>.
nb_no: Hvis du bruker Google Analytics eller andre tracking script, kan du plassere koden her. Scriptet blir plassert før <code>&#60;/body&#62;</code> tag'en.
nl_nl: Als u Google Analytics of enig ander tracking script in de footer wil aanbrengen copy en paste het hier. Het script wordt toegevoegd net voor de <code>&#60;/body&#62;</code> eindtag.
pl_pl: Jeśli używasz Google Analytics albo innego serwisu do statystyk, możesz wkleić odpowiedni kod do stopki - w to miejsce.
pt_br: Se você usa Google Analytics ou precisa de outro código de estatística no rodapé, copie e cole aqui. O script será incluído antes do fechamento da tag <code>&#60;/body&#62;</code>.
ru_ru: Если вы используете Google Analytics или другой скрипт счетчика просто скопируйте его сюда. Этот скрипт пропишется до закрывающего тега <code>&#60;/body&#62;</code>.
sv_se: Om du använder Google Analytics eller behöver annan webbanalys kod i sidfoten kopierar och klistar du in den här. Koden blir placerad före slut <code>&#60;/body&#62;</code> taggen.
uk: Якщо ви використовуєте Google Analytics або маєте інший код відстеження, просто вставити його тут. Сценарій буде вставлений перед закриваючим <code></body></code> тегом.

source: Top Navigation
bg_bg: Горна Навигация
pl_pl: Górne menu
sv_se: Toppmenyn

source: Header Navigation
bg_bg: Header Навигация
pl_pl: Nawigacja w nagłówku strony
sv_se: Sidhuvud Navigering

source: Trackbacks &amp; Pingbacks
it_it: Trackback &amp; Pingback
pl_pl: Trackbacki &amp; Pingbacki
ru_ru: Обратные ссылки &amp; Пинги
uk: Trackbacks і Pingbacks

source: RSS Feed
es_es: Feed RSS
it_it: Feed RSS
pl_pl: Kanał RSS
pt_br: Feed RSS
ru_ru: RSS лента
sv_se: RSS Flöde
uk: RSS Стрічка

source: Email
es_es: Correo electrónico
nb_no: E-post
sv_se: E-post
uk: Електронна пошта

source: Posts from the &#8216;%s&#8217; Category
uk: Повідомлення з категорії &#39;%s&#39;

source: Y
uk: У

source: M
uk: М

source: Copyright
nb_no: Kopirett
uk: Авторські права

source: You are using the free version of Traction. Upgrade to Traction PRO for extra features, access to dedicated support, priority theme updates, and comprehensive theme tutorials.
ru_ru: Вы используете бесплатную версию. Обновите до Traction PRO и вы получите доступ к дополнительным функциям, обновления приоритетных тем и полную поддержку.
uk: Ви використовуєте безкоштовну версію Traction. Оновлення до Traction PRO відкривае додатковий функціонал, доступ до підтримки, оновлення теми, і розширене керівництво темою.

source: Learn more about Traction PRO &rarr;
de_de: Erfahren Sie mehr über Traction PRO &rarr;
es_es: Más información sobre Traction PRO &rarr;
it_it: Maggiori informazioni su Traction PRO &rarr;
nb_no: Lær mer om Traction PRO &arr;
nl_nl: Leer meer over Traction PRO &rarr;
pt_br: Leia mais sobre Traction PRO &rarr;
ru_ru: Узнайте больше о Traction PRO &rarr;
uk: Дізнайтеся більше про Traction PRO →

source: Logo image file name
de_de: Name der Logo-Datei
es_es: Nombre del fichero del logo
it_it: Nome file per il Logo
nb_no: Logo filnavn
nl_nl: Logo afbeelding bestandsnaam
pt_br: Nome da imagem do logo
ru_ru: Впишите название файла .jpg, .png или другое
uk: Зображення логотипу ім&#39;я файлу

source: Upload your logo image here:
de_de: Laden Sie Ihr Logo hoch:
es_es: Subir la imagen de tu logo aqui:
it_it: Carica il tuo logo qui:
nb_no: Last opp logoen din hit:
nl_nl: Upload uw logo afbeelding hier:
pt_br: Enviar a imagem do logo aqui:
ru_ru: Загрузите ваш файл логотипа в указанную папку:
uk: Завантаження логотипу тут:

source: The featured slider shows demo posts only in the free trial version of Traction.
de_de: Der Schieberegler für Empfehlungen zeigt nur Demo-Beitr&auml;ge in der kostenlosen Testversion von Traction.
es_es: La funcionalidad de pase de contenidos unicamente en la versión gratuita de prueba de Traction.
it_it: Il "featured slider" mostra soltanto articoli dimostrativi nella versione prova di Traction.
nb_no: The featured slider viser bare demoinnlegg i gratisversjonen av Traction.
nl_nl: De hoofdartikel slider toont enkel demo berichten op de proefversie van Traction.
pt_br: A barra de destaques mostra somente posts de demonstração, na versão gratuíta de Traction.
ru_ru: Волшебный слайдер, показывает демо-сообщения только в бесплатной демо-версии.
uk: Слайдер показує демо-повідомлення тільки в безкоштовній демо-версії Traction.

source: Upload your image here:
de_de: Laden Sie die Bilddatei hoch:
es_es: Subir tu imagen:
it_it: Carica la tua immagine qui:
nb_no: Last opp bilde her:
nl_nl: Upload uw afbeelding hier:
pt_br: Enviar imagem aqui:
ru_ru: Загрузите вашу картинку сюда:
uk: Завантаження зображень тут:

source: Posts from the &#8216;%s&#8217; Category
de_de: Beitr&auml;ge aus der Kategorie &#8216;%s&#8217;
es_es: Entradas de la Ccategoría &#8216;%s&#8217;
it_it: Articoli dalla categoria &#8216;%s&#8217;
nb_no: Artikler i kategorien &#8216;%s&#8217;
nl_nl: Berichten voor de &#8216;%s&#8217; Categorie

source: j
it_it: d

source: Edit This
de_de: Bearbeiten
es_es: Editar
it_it: Modifica
nb_no: Rediger dette
nl_nl: Wijzig dit

source: Free Trial
de_de: Kostenlose Testversion
es_es: Prueba gratuita
it_it: Prova gratuita
nb_no: Gratis prøveversjon
nl_nl: Gratis Proefversie
pt_br: Versão gratuíta

source: You are using the free trial version of Traction. Feel free to test it for as long as you wish. Upgrade to Traction PRO for extra features, unlimited access to dedicated support, priority theme updates, and comprehensive theme tutorials.
de_de: Sie nutzen die kostenlose Testversion von Traction. Testen Sie so lange Sie wollen. Upgraden Sie auf Traction PRO für weitere Extras, unlimitierten Zugriff auf den Support, Theme-Aktualisierungen mit h&ouml;herer Priorit&auml;t und ausführlichen Theme-Tutorials.
es_es: Estás utilizando una versión gratuita de prueba de Traction. Pruébala durante el tiempo que quieras. Si quieres más funcionalidad actualizate a la versión PRO y tendrás acceso a soporte técnico ilimitado, prioridad en actualizaciones, y sencillos tutoriales.
it_it: Stai usando la versione prova gratuita di Traction. Usala pure per tutto il tempo che desideri. Aggiorna a Traction PRO per funzionalit&agrave; aggiuntive, accesso illimitato al supporto dedicato, accesso prioritario agli aggiornamenti, e guide complete.
nb_no: Du bruker gratisversjonen av Tractiontemaet. Det er bare å teste det så lenge du vil. Oppgrader til Traction PRO for ekstra funksjoner, ubegrenset tilgang til support, prioriterte temaoppdateringer og omfattende temainstruksjoner.
nl_nl: U gebruikt de gratis Traction proefversie. U kan deze zo lang uitproberen als u wil. Upgrade naar Traction PRO voor extra mogelijkheden, ongelimiteerde toegang tot toegewijde hulp, voorrang op thema updates en uitgebreide thema handleidingen.
pt_br: Você está usando a versão gratuíta de Traction. Sinta-se livre para testar o quanto quiser. Atualize para a versão Traction PRO para recursos extras, suporte dedicado ilimitado, prioridade nas atualizações do tema e ótimos tutoriais.

source: Go PRO!
ru_ru: Установить PRO!

source: Posts from the &#8216;%s&#8217; Category
pt_br: Posts da Categoria &#8216;%s&#8217;
