Repository: adilsondalolmo/traction_languages
Catalog: */*.po
Languages: bg_bg, de_de, es_es, it_it, nb_no, nl_nl, pl_pl, pt_br, ru_ru, sv_se, uk

source: settings saved!
bg_bg: запаметени настройки!
de_de: Einstellungen gespeichert!
es_es: configuración guardada
it_it: impostazioni salvate!
nb_no: innstillinger lagret!
nl_nl: instellingen opgeslagen!
pl_pl: - ustawienia zapisane!
pt_br: configuração salva!
ru_ru: установки сохранены!
sv_se: inställningarna sparade!
uk: Установки збережено!

source: settings reset.
bg_bg: Възстановяване на настройки.
de_de: Einstellungen zur&uuml;ckgesetzt.
es_es: configuración reestablecida.
it_it: impostazioni ripristinate.
nb_no: innstillinger tilbakestilt.
nl_nl: instellingen hersteld.
pl_pl: - ustawienia zresetowane.
pt_br: configurações restabelecidas.
ru_ru: установки сброшены.
sv_se: Återställ allt
uk: Скидання налаштувань.

source: Options
bg_bg: Опции
de_de: Optionen
es_es: Opciones
it_it: Opzioni
nb_no: innstillinger
nl_nl: Opties
pl_pl: Opcje
pt_br: Opções
ru_ru: Настройки
sv_se: Inställningar
uk: Функції

source: Need help?
bg_bg: Нуждаете се от помощ?
de_de: Hilfe ben&ouml;tigt?
es_es: ¿Necesitas ayuda?
it_it: Bisogno di aiuto?
nb_no: Trenger du hjelp?
nl_nl: Hulp nodig?
pl_pl: Potrzebna pomoc?
pt_br: Precisa de ajuda?
ru_ru: Требуется помощь?
sv_se: Behöver du hjälp?
uk: Потрібна допомога?

source: Read the tutorials
bg_bg: Прочетете уроци
de_de: Lesen Sie das Tutorial
es_es: Lee los tutoriales
it_it: Leggi le guide
nb_no: Les dokumentasjonen
nl_nl: Lees de handleidingen
pl_pl: Przeczytaj poradniki
pt_br: Leia os tutoriais
ru_ru: Прочтите инструкцию
sv_se: Läs handledningen
uk: Читайте допомогу

source: or visit the <a href="http://thethemefoundry.com/forums/">support forums.</a>
bg_bg: или посетете <a href="http://thethemefoundry.com/forums/">форума</a>
de_de: oder besuchen Sie die <a href="http://thethemefoundry.com/forums/">Supportforen.</a>
es_es: o visita los <a href="http://thethemefoundry.com/forums/">foros de ayuda.</a>
it_it: o visita i <a href="http://thethemefoundry.com/forums/">forum di supporto.</a>
nb_no: eller besøk <a href="http://thethemefoundry.com/forums/">support forumet.</a>
nl_nl: of bezoek de <a href="http://thethemefoundry.com/forums/">support forums.</a>
pl_pl: albo odwiedź <a href="http://thethemefoundry.com/forums/">forum</a>.
pt_br: ou visite o <a href="http://thethemefoundry.com/forums/">fórum de ajuda.</a>
ru_ru: или посетите <a href="http://thethemefoundry.com/forums/"> форум поддержки.</a>
sv_se: eller besök <a href="http://thethemefoundry.com/forums/">supportforumet.</a>
uk: або відвідайте <a href="http://thethemefoundry.com/forums/">форум підтримки.</a>

source: Save changes
bg_bg: Запазване на промените
de_de: &Auml;nderungen speichern
es_es: Guarda los cambios
it_it: Salva modifiche
nb_no: Lagre endringer
nl_nl: Bewaar wijzigingen
pl_pl: Zapisz zmiany
pt_br: Salvar alterações
ru_ru: Сохранить изменения
sv_se: Spara ändringarna
uk: Зберегти зміни

source: Choose your image
bg_bg: Изберете изображение
pl_pl: Wybierz obraz
sv_se: Välj din bild

source: Remove
bg_bg: Премахни
pl_pl: Usuń
sv_se: Ta bort

source: Preview logo
bg_bg: Преглед на логото
pl_pl: Podgląd logo
sv_se: Förhandsgranska logotypen

source: Cannot locate your logo image, it may have been moved or renamed. Please remove and try uploading again.
bg_bg: Не е намерено Лого изображение, може би е преместено или преименувано. Моля, премахнете го и се опитайте да го качите отново.
pl_pl: Nie można odnaleźć pliku logo - został usunięty lub przeniesiony. Usuń go i załaduj raz jeszcze.
sv_se: Kan inte hitta din logotyp bild, den kan ha flyttats eller bytt namn. Ta bort och försök lägga upp den igen.

source: show color picker
bg_bg: Покажи избор на цвят
de_de: Farbauswahl zeigen
es_es: mostrar el selector de color
it_it: mostra tavolozza colori
nb_no: vis fargevelger
nl_nl: toon kleurkiezer
pl_pl: pokaż pipetę
pt_br: mostrar seletor de cores
ru_ru: показать выбранный цвет
sv_se: Visa färgväljaren
uk: показати вибір кольору

source: hide color picker
bg_bg: Скри избора на цвят
de_de: Farbauswahl verbergen
es_es: ocultar el selector de color
it_it: nascondi tavolozza colori
nb_no: skjul fargevelger
nl_nl: verberg kleurkiezer
pl_pl: schowaj pipetę
pt_br: ocultar seletor de cores
ru_ru: скрыть выбранный цвет
sv_se: Dölj färgväljaren
uk: Приховати вибір кольору

source: Save all changes
bg_bg: Запазване на всички промени
de_de: Alle &Auml;nderungen speichern
es_es: Guarda todos los cambios
it_it: Salva tutte le modifiche
nb_no: Lagre alle endringer
nl_nl: Bewaar alle wijzigingen
pl_pl: Zapisz wszystkie zmiany
pt_br: Salvar todas as alterações
ru_ru: Сохранить все изменения
sv_se: Spara alla ändringar
uk: Зберегти всі зміни

source: Reset all options
bg_bg: Възстановяване на всички опции
de_de: Alle &Auml;nderungen zurücksetzen
es_es: Reiniciar todas las opcines
it_it: Riprinstina tutte le opzioni
nb_no: Tilbakestill alle endringer
nl_nl: Herstel alle opties
pl_pl: Reset
pt_br: Reiniciar todas as opções
ru_ru: Сбросить все настройки
sv_se: Återställ alla inställningar
uk: Скинути всі параметри

source: Custom Logo Image <span>insert your custom logo image in the header</span>
bg_bg: Потребителско Лого изображение <span>поставете вашето персонално лого изображение в заглавната част.</span>
de_de: Eigenes Logo <span>f&uuml;gen Sie Ihr eigenes Logo in den Header</span>
es_es: Imagen personalizada con logo <span>inserta la imagen de tu logotipo en la cabecera</span>
it_it: Logo Personalizzato <span>inserisci il tuo logo personalizzato nella testata</span>
nb_no: Egen logo<span>plasser din egen logo i headeren</span>
nl_nl: Eigen Logo Afbeelding <span>plaats uw eigen logo afbeelding in de header</span>
pl_pl: Własne logo <span>wstaw swoje logo do nagłówka strony</span>
pt_br: Logo personalizado <span>informe o logo do cabeçalho</span>
ru_ru: Персональный Логотип <span>установите логотип в шапку документа</span>
sv_se: Egen Logotyp <span>Lägg till din egen logotyp bild i sidhuvudet</span>
uk: Користувальницькі Зображення логотипу <span>вставити власне зображення логотипу у заголовок</span>

source: Enable custom logo image
bg_bg: Активиране на потребителското лого изображение
de_de: Eigenes Logo aktivieren
es_es: Habilitar la imagen de logotipo personalizado
it_it: Abilita il logo personalizzato
nb_no: Aktiver egen logo
nl_nl: Schakel de eigen logo afbeelding in
pl_pl: Włącz własne logo
pt_br: Habilitar logo personalizado
ru_ru: Установить картинку персонального логотипа
sv_se: Aktivera logotyp bilden
uk: Включити користувальницькі зображення логотипу

source: Check to use a custom logo in the header.
bg_bg: Включване на потребителското лого в заглавната част.
de_de: Ausw&auml;hlen um ein eigenes Logo im Header zu nutzen.
es_es: Marca para utilizar la imagen personalizada con el logo.
it_it: Spunta per usare un logo personalizzato nella testata.
nb_no: Kryss av for å bruke din egen logo i headeren.
nl_nl: Vink dit aan om een eigen logo in de header te gebruiken.
pl_pl: Zaznacz, by w nagłówku pojawiło się wskazane przez Ciebie logo.
pt_br: Marque para utilizar o logo no cabeçalho.
ru_ru: Проверьте, как выглядит установленный логотип.
sv_se: Klicka här för att använda egen logotyp bild i sidhuvudet.
uk: Відмітьте, щоб використовувати власний логотип у заголовку.

source: Prefer FTP? Specify a file name.
bg_bg: Предпочитате FTP? Посочете името на файла.
pl_pl: Wolisz FTP? Podaj nazwę pliku.
sv_se: Föredrar ni FTP? Specificera ett filnamn

source: Choose an image from your computer or specify any image file name you have uploaded to the %s directory.
bg_bg: Изберете изображение от вашия компютър или посочете име на графичния файл, който сте качили в %s директория.
pl_pl: Wybierz plik na Twoim komputerze albo wskaż plik, wgrany do katalogu %s na Twoim serwerze.
sv_se: Välj en bild från din dator eller specificera något filnamn som du laddat upp till sökvägen %s .

source: Logo image <code>&lt;alt&gt;</code> tag
bg_bg: артинката на логото<code>&lt;alt&gt;</code> етикет
de_de: Logo <code>&lt;alt&gt;</code>-Tag
es_es: Etiqueta <code>&lt;alt&gt;</code> de la imagen del logo
it_it: Logo <code>&lt;alt&gt;</code> tag
nb_no: Logo <code>&lt;alt&gt;</code> tag
nl_nl: Logo afbeelding <code>&lt;alt&gt;</code> tag
pl_pl: Tekst alternatywny
pt_br: Informe o <code>&lt;alt&gt;</code> da imagem
ru_ru: Напишите тег логотипа <code>&lt;alt&gt;</code>
sv_se: Logotyp bild <code>&lt;alt&gt;</code> tag
uk: Зображення логотипу <code>&lt;alt&qt;</code> теги

source: Specify the <code>&lt;alt&gt;</code> tag for your logo image.
bg_bg: Посочва се <code>&lt;alt&gt;</code> маркер за лого изображението.
de_de: Geben Sie den <code>&lt;alt&gt;</code>-Tag für Ihr Logo ein.
es_es: Especifica la etiqueta <code>&lt;alt&gt;</code> para tu logo.
it_it: Specificare l'<code>&lt;alt&gt;</code> tag per il tuo logo.
nb_no: Spesifiser <code>&lt;alt&gt;</code> taggen til logoen.
nl_nl: Specifieer de <code>&lt;alt&gt;</code> tag voor uw logo afbeelding.
pl_pl: Wpisz tekst alternatywny - będzie wyświetlany w razie problemów z załadowaniem logo
pt_br: Especifique o <code>&lt;alt&gt;</code> para seu logo.
ru_ru: Рекомендуем писать латиницей. Например - Company Ltd.
sv_se: Specificera <code>&lt;alt&gt;</code> taggen för din logotyp bild.
uk: Вкажіть <code>&lt;alt&qt;</code> теги для вашого логотипу.

source: Display tagline
bg_bg: Показва на лозунг
de_de: Tagzeile anzeigen
es_es: Muestra lema
it_it: Mostra la tag-line
nb_no: Vis slagord
nl_nl: Toon tagline
pl_pl: Opis strony
pt_br: Mostrar slogan
ru_ru: Показать слоган под логотипом
sv_se: Visa slogan
uk: Показати слоган

source: Check to show your tagline below your logo.
bg_bg: Включване на лозунга под логото.
de_de: Ausw&auml;hlen um Tagzeile unter dem Logo anzuzeigen.
es_es: Marca para mostrar tu lema bajo el logo.
it_it: Spunta per mostrare la tua tag-line sotto il tuo logo.
nb_no: Kryss av for å vise slagordet ditt under logoen.
nl_nl: Vink dit aan om de tagline onder uw logo te tonen.
pl_pl: Zaznacz, by wyświetlać opis strony poniżej logo.
pt_br: Marque para mostrar seu slogan abaixo do logo.
ru_ru: Не забудьте проверить, как все это смотрится. При необходимости, измените размер логотипа.
sv_se: Klicka här för att visa din slogan under logotypen.
uk: Выдмытьте, щоб показати вашу слоган під вашим логотипом.

source: Featured Slider <span>take control of your featured slider.</span>
bg_bg: Лентата за Препорачани постове <span>поемете контрола на препоръчаните постове.</span>
de_de: Slider für Empfehlungen <span>kontrollieren Sie Ihren Slider für Empfehlungen.</span>
es_es: Pase de contenidos <span>configura el pase de contenidos.</span>
it_it: Featured Slider <span>prendi controllo del tuo "featured slider".</span>
nb_no: Featured Slider <span>ta kontroll over slideren.</span>
nl_nl: Hoofdartikel Slider <span>beheer uw hoofdartikel slider.</span>
pl_pl: Pokaz slajdów <span>przejmij kontrolę nad pokazem slajdów.</span>
pt_br: Barra de Destaque <span>configure o conteúdo da barra de destaques.</span>
ru_ru: Волшебное слайд-меню <span>Давайте укажем настройки этого чуда</span>
sv_se: Rubrikväxlaren <span>Ta kontroll över din rubrikväxlare.</span>
uk: Слайдер <span>контроль вашого слайдера.</span>

source: Enable featured slider
bg_bg: Включване лента за Препоръчани постове
de_de: Schieberegler aktivieren
es_es: Habilita el pase de contenidos
it_it: Abilita il "featured slider"
nb_no: Aktiver featured slider
nl_nl: Hoofdartikel slider inschakelen
pl_pl: Włącz pokaz slajdów
pt_br: Habilitar barra de destaques
ru_ru: Включить слайд-меню
sv_se: Aktivera rubrikväxlaren
uk: Включити Cлайдер

source: Check to turn on your featured slider.
bg_bg: Включване на лентата за препоръчани постове.
de_de: Ausw&auml;hlen um den Schieberegler zu aktivieren.
es_es: Marca la casilla para habilitar el pase de contenidos.
it_it: Spunta per abilitare il tuo "featured slider".
nb_no: kryss av for å aktivere featured slider.
nl_nl: Vink dit aan om de hoofdartikel slider in te schakelen.
pl_pl: Zaznacz, by włączyć pokaz slajdów.
pt_br: Marque para ativar a barra de destaques.
ru_ru: Установите галочку, чтобы включить обработку слайдера.
sv_se: Klicka här för att aktivera din rubrikväxlare.
uk: Відмітьте, щоб включити Слайдер.

source: Autostart
bg_bg: Автоматично стартиране
es_es: Autoarranque
it_it: Avvio automatico
pt_br: Início automático
ru_ru: Автостарт
uk: Автостарт

source: Check to start your featured slider automatically.
bg_bg: Проверете, преди включване на плъзгащата автоматична лентата за препоръчани постове.
de_de: Ausw&auml;hlen um den Schieberegler automatisch zu starten.
es_es: Marca la casilla para que el pase de contenidos empiece automaticamente.
it_it: Spunta per avviare il tuo "featured slider" automaticamente.
nb_no: Kryss av for å starte slideren automatisk.
nl_nl: Vink dit aan om de hoofdartikel slider automatisch te starten.
pl_pl: Zaznacz, by pokaz slajdów rozpoczął się automatycznie.
pt_br: Marque para iniciar a barra de destaques automaticamente.
ru_ru: Установите галочку, чтобы слайды менялись автоматически.
sv_se: Klicka här för att starta din rubrikväxlare automatiskt.
uk: Відмітьте, щоб запускати слайдер автоматично.

source: Autostart delay
bg_bg: Автоматично стартиране на закъснението
de_de: Autostartverzögerung
es_es: Retardo del autoarranque
it_it: Ritardo dell'avvio automatico
nb_no: Autostart forsinkelse
nl_nl: Wachttijd autostart
pl_pl: Opóźnienie autostartu
pt_br: Atraso do início automático
ru_ru: Автозапуск задержки
sv_se: Fördröjning autostart
uk: Автозапуск затримки

source: Delay before the autostart and the delay between slides in milliseconds (1000 = 1 second).
bg_bg: Времето за задържане преди автоматично да се смени слайдовете в милисекунди (1000 = 1 секунда)
de_de: Verz&ouml;gerung vor dem Autostart und zwischen den Folien in Millisekunden (1000 = 1 Sekunde).
es_es: Retardo antes del autoarranque y retardo entre diapositivas en milisegundos (1000 = 1 segundo).
it_it: Ritardo prima che l'avvio automatico e il ritardo tra le slide in millisecondi (1000 = 1 secondo).
nb_no: Forsinkelsen før slideren begynner og mellom hvert slideskifte i millisekunder (1000 = 1 sekund).
nl_nl: Wachttijd voor de autostart en de wachttijd tussen twee dia's in milliseconden (1000 = 1 seconde).
pl_pl: Opóźnienie autostartu oraz odstęp między slajdami (w milisekundach - 1000 ms to sekunda).
pt_br: Atraso antes do início e atraso entre as barras, em milisegundos (1000 = 1 segundo).
ru_ru: Задержка перед автозапуском и задержка между слайдами в миллисекундах (1000 = 1 секунда).
sv_se: Fördröjning före autostarten och fördröjningen mellan bildväxlingen i millisekunder (1000 = 1 sekund).
uk: Затримка перед автозапуском і затримки між слайдами в мілісекундах (1000 = 1 секунда).

source: Slide animation speed
bg_bg: Скоростта на плъзгане за анимацията
de_de: Standdauer der Folie
es_es: Velocidad de transición de la animación
it_it: Velocit&agrave; animazione scorrimento
nb_no: Slide animasjonshastighet
nl_nl: Schuif animatie snelheid
pl_pl: Prędkość animacji
pt_br: Velocidade da animação
ru_ru: Скорость анимации слайдов
sv_se: Hastighet bildväxling
uk: Швидкісьті анімації слайдів

source: Speed of the sliding animation in milliseconds (1000 = 1 second).
bg_bg: Скорост на плъзгането на анимацията в милисекунди (1000 = 1 секунда)
de_de: Geschwindigkeit der Folie in Millisekunden (1000 = 1 Sekunden).
es_es: Velocidad de la animación de deslizamiento en milisegundos (1000 = 1 segundo).
it_it: Velocit&agrave; dell'animazione di scorrimento in millisecondi (1000 = 1 secondo).
nb_no: Hastigheten på slideanimasjonen i millisekunder (1000 = 1 sekund).
nl_nl: Snelheid van de schuif animatie in milliseconden (1000 = 1 seconde).
pl_pl: Prędkość animacji w milisekundach (1000 ms to sekunda).
pt_br: Velocidade da animação em milisegundos (1000 = 1 segundo).
ru_ru: Скорость слайд-анимации в миллисекундах (1000 = 1 секунда).
sv_se: Hastighet på bildväxlingen i millisekunder (1000 = 1 sekund).
uk: Швидкість розсувної анімації в мілісекундах (1000 = 1 секунда).

source: Fade speed
bg_bg: Скорост преливане
de_de: &Uuml;berblendungsgeschwindigkeit
es_es: Velocidad de disolución
it_it: Velocit&agrave; dissolvenza
nb_no: Fade hastighet
nl_nl: Vervaging snelheid
pl_pl: Prędkość przechodzenia
pt_br: Velocidade de dissolver
ru_ru: Скорость затемнения при смене картинок
sv_se: Hastighet bildövergång
uk: Швидкість загасання

source: Speed of the fading animation in milliseconds (1000 = 1 second).
bg_bg: Скоростта на преливане за анимацията в милисекунди ( 1000 = 1 секунда)
de_de: Dauer bis zum Verblassen der Animation in Millisekunden (1000 = 1 Sek.).
es_es: Velocidad de la animación desvaneciendo en milisegundos (1000 = 1 segundo).
it_it: Velocit&agrave; dell'animazione di dissolvenza in millisecondi (1000 = 1 secondo).
nb_no: Hastigheten på fadeanimasjonen i millisekunder (1000 = 1 sekund).
nl_nl: Snelheid van de vervaging animatie in milliseconden (1000 = 1 seconde).
pl_pl: Prędkość przejścia między slajdami w milisekundach (1000 ms to sekunda).
pt_br: Velocidade da animação de dissolver (1000 = 1 segundo).
ru_ru: Скорость анимации затемнения в миллисекундах (1000 = 1 секунда).
sv_se: Hastighet på bildövergången i millisekunder (1000 = 1 sekund).
uk: Швидкість анімації загасання в мілісекундах (1000 = 1 секунда).

source: Color Scheme <span>choose your color scheme</span>
bg_bg: Цветова схема <span>избери цветова схема</span>
de_de: Farbschema <span>w&auml;hlen Sie Ihr Farbschema</span>
es_es: Esquema de colores <span>elige tu esquema de colores</span>
it_it: Schema colori <span>scegli li tuo schema di colori</span>
nb_no: Fargeskjema <span>velg foretrukket fargeskjema</span>
nl_nl: Kleurschema <span>kies uw kleurschema</span>
pl_pl: Schemat kolorystyczny <span>wybierz swój schemat kolorystyczny</span>
pt_br: Esquema de cores <span>escolha seu esquema de cores</span>
ru_ru: Цветовая схема меню<span>выберите ваш вариант</span>
sv_se: Färgschema <span>Välj ditt färgschema</span>
uk: Колірна схема <span>виберіть колірну схему</span>

source: Color scheme
bg_bg: Цветова схема
de_de: Farbschema
es_es: Esquema de colores
it_it: Schema Colori
nb_no: Fargeskjema
nl_nl: Kleurschema
pl_pl: Schemat kolorystyczny
pt_br: Esquema de cores
ru_ru: Цветовая схема
sv_se: Färgschema
uk: Колірна схема

source: Choose your color scheme.
bg_bg: Избери цветова схема.
de_de: W&auml;hlen Sie ein Farbschema.
es_es: Elige tu esquema de colores.
it_it: Scegli il tuo schema di colori.
nb_no: Velg fargeskjema.
nl_nl: Kies uw kleurschema
pl_pl: Wybierz swój schemat kolorystyczny
pt_br: Escolha seu esquema de cores.
ru_ru: Нажмите треугольник выпадающего меню и укажите то, что понравится.
sv_se: Välj ditt färg schema.
uk: Оберіть кольорову схему.

source: Default (blue)
bg_bg: По подразбиране (в синьо)
de_de: Voreinstellung (blau)
es_es: Por defecto (azul)
it_it: Predefinito (blu)
nb_no: Standard (blå)
nl_nl: Standaard (Blauw)
pl_pl: Domyślny (niebieski)
pt_br: Padrão (azul)
ru_ru: По умолчанию (синяя)
sv_se: Förinställt (blå)
uk: За замовчуванням (синій)

source: Red
bg_bg: Червен
de_de: Rot
es_es: Rojo
it_it: Rosso
nb_no: Rød
nl_nl: Rood
pl_pl: Czerwony
pt_br: Vermelho
ru_ru: Красная
sv_se: Röd
uk: Червоний

source: Green
bg_bg: Зелен
pl_pl: Zielony
ru_ru: Зеленая
sv_se: Grön
uk: Зелений

source: Navigation <span>control your top navigation menu</span>
bg_bg: Навигация <span>контролира горното навигационно меню</span>
de_de: Navigation <span>stellen Sie das obere Navigationsmenu ein</span>
es_es: Navegación <span>controla tu menú de navegación superior</span>
it_it: Navigazione <span>controlla il tuo menu superiore di navigazione</span>
nb_no: Navigasjon <span>innstillinger for navigasjonsmenyen</span>
nl_nl: Navigatie <span>beheer uw top navigation menu</span>
pl_pl: Nawigacja <span>górne menu</span>
pt_br: Navegação <span>controla o menu superior</span>
ru_ru: Меню навигации <span>настройка верхнего меню, где кнопка - Главная страница</span>
sv_se: Navigering <span>Kontrollera din navigering i sidhuvudet</span>
uk: Навігація <span>управління верхнім меню навігації</span>

source: Use WordPress menus
bg_bg: Използване на WordPress менюта
pl_pl: Menu WordPressa
sv_se: Använd Wordpress menyn

source: Check this box to use the built in WordPress menus (overrides all other navigation options). This option <strong>requires WordPress 3.0 or higher</strong>.
bg_bg: Маркирайте тази отметка, за да използвате вградените менюта на WordPress (отменя всички други възможности за навигация). Тази опция изисква WordPress 3.0 или по-висока.
pl_pl: Zaznacz tę opcję, by korzystać z wbudowanego w WordPressa mechanizmu budowy menu. Do poprawnego działania wymagane jest posiadanie WordPressa w wersji minimum 3.0.
sv_se: Klicka här för att använda WordPress inbyggda meny (åsidosätter alla andra inställningar i navigeringen). Detta alternativ <strong>kräver WordPress 3.0 eller senare</strong>.

source: Hide all pages
bg_bg: Скри всички страници
de_de: Alle Seiten verbergen
es_es: Oculta todas las páginas
it_it: Nascondi tutte le pagine
nb_no: Skjul alle sider
nl_nl: Verberg alle pagina's
pl_pl: Ukrycie stron
pt_br: Ocultar todas as páginas
ru_ru: Скрыть все страницы
sv_se: Dölj alla sidor
uk: Сховати всі сторінки

source: Check this box to hide all pages.
bg_bg: Маркирайте тази отмета, за да скриете всички страници.
de_de: Diese Option wählen um alle Seiten zu verbergen.
es_es: Marca esta casilla para ocultar todas las páginas.
it_it: Spunta questa casella per nascondere tutte le pagine.
nb_no: Kryss av for å skjule alle sider.
nl_nl: Vink dit aan om alle pagina's te verbergen
pl_pl: Zaznacz, by ukryć wszystkie strony.
pt_br: Marque esta caixa para ocultar todas as páginas.
ru_ru: Установите галочку, чтобы скрыть все страницы.
sv_se: Klicka här för att dölja alla sidor.
uk: Встановіть цей прапорець, щоб приховати всі сторінки.

source: Exclude specific pages
bg_bg: Изключи конкретни страници
de_de: Spezielle Seiten verbergen.
es_es: Excluir páginas específicas
it_it: Escludi pagine specifiche
nb_no: Ekskluder spesifikke sider
nl_nl: Specifieke pagina's uitsluiten
pl_pl: Wyłączenie stron z menu
pt_br: Excluir páginas específicas
ru_ru: Исключить определенные страницы
sv_se: Uteslut specificerade sidor
uk: Виключити певні сторінки

source: The page ID of pages you do not want displayed in your navigation menu. Use a comma-delimited list, eg. 1,2,3.
bg_bg: ID на страницата, който искате да не се показват в навигационното меню. Използвайте запетаи за да ги разделите, например 1,2,3
de_de: Die Seiten-ID der Seiten, die Sie nicht im Navigationsmenu anzeigen wollen. Nutzen Sie Kommata zum trennen, z.B. 1,2,3.
es_es: El identificador de las páginas que no se quieren mostrar en el menú de navegación. Utiliza una lista separada por comas, ej.: 1,2,3.
it_it: L'ID delle pagine che non vuoi vengano mostrate nel tuo menu di navigazione. Usa una lista separata da virgole, es: 1,2,3.
nb_no: Side ID'en til sider du ikke vil vise i navigasjonsmenyen. Bruk komma-separert liste, f.eks: 1,2,3.
nl_nl: De pagina ID van de pagina's die u niet wil vertonen in uw navigatie menu. Gebruik een komma tussen de getallen, vb. 1,2,3.
pl_pl: Podaj numery ID tych stron, które nie powinny znaleźć się w górnym menu. Poszczególne numery oddzielaj przecinkami.
pt_br: O identificador das páginas que não serão mostradas no menu de navegação. Utilize uma lista separada por virgulas, ex.: 1,2,3.
ru_ru: Укажите ID страниц, которые вы не хотите видеть в вашем меню навигации - используя запятую, например. 1,2,3.
sv_se: ID på sidorna du inte vill visa i navigationsmenyn. Använd kommaavgränsade, eg. 1,2,3.
uk: Ідентифікатор сторінок які ви не хочете бачити у вашому меню навігації. Використовуйте кому, наприклад. 1,2,3.
