Repository: adilsondalolmo/traction_languages
Catalog: */*_formal.po
Languages: hu_hu

source: 404: Page Not Found
hu_hu: 404: A lap nem található

source: We are terribly sorry, but the URL you typed no longer exists. It might have been moved or deleted, or perhaps you mistyped it. We suggest searching the site:
hu_hu: Igazán sajnálom, de a beírt URL már nem létezik. Lehet, hogy áthelyezték vagy törölték, vagy talán elgépelte. Javasoljuk, hogy keressen az alábbi oldalon:

source: Posts from the &#8216;%s&#8217; Category
hu_hu: Bejegyzések a &#8216;%s&#8217; kategóriában

source: Posts tagged &#8216;%s&#8217;
hu_hu: Bejegyzés címke &#8216;%s&#8217;

source: Archive for
hu_hu: Archiválva

source: F jS, Y
hu_hu: Y. F j.

source: F, Y
hu_hu: Y. F

source: Posts by %s
hu_hu: %s bejegyzései

source: Blog Archives
hu_hu: Blog Archívum

source: Read more
hu_hu: Olvasson tovább

source: Edit
hu_hu: Szerkesztés

source: &laquo; Older Entries
hu_hu: &laquo; Régebbi bejegyzések

source: Newer Entries &raquo;
hu_hu: Újabb bejegyzések &raquo;

source: This post is password protected. Enter the password to view comments.
hu_hu: Ez a bejegyzés jelszóval védett. Adja meg a jelszót a hozzászólások megtekintéséhez.

source: No Comments Yet
hu_hu: Jelenleg nincsenek hozzászólások

source: 1 Comment
hu_hu: 1 hozzászólás

source: % Comments
hu_hu: % hozzászólás

source: Post a comment
hu_hu: Szóljon hozzá

source: Trackbacks &amp; Pingbacks
hu_hu: Trackbackek &amp; Pingbackek

source: Comments are closed.
hu_hu: A hozzászólás zárolva.

source: Share your thoughts, post a comment.
hu_hu: Ossza meg gondolatait, szóljon hozzá.

source: You must be
hu_hu: Be kell

source: logged in
hu_hu: jelentkezni

source: to post a comment.
hu_hu: a hozzászóláshoz.

source: Logged in as
hu_hu: Bejelentkezve, mint

source: Log out &raquo;
hu_hu: Kilépés &raquo;

source: Name
hu_hu: Név

source: <span>(required)</span>
hu_hu: <span>(szükséges)</span>

source: Website
hu_hu: Weboldal

source: Comment
hu_hu: Hozzászólás

source: <strong>Note:</strong> HTML is allowed. Your email address will <strong>never</strong> be published.
hu_hu: <strong>Megjegyzés:</strong> A HTML engedélyezve. Az email címe <strong>soha</strong> nem lesz közzétéve.

source: Subscribe to comments
hu_hu: Feliratkozás a hozzászólásokra.

source: Submit Comment
hu_hu: Hozzászólás elküldése

source: Featured Articles
hu_hu: Kiemelt bejegyzések

source: Categories
hu_hu: Kategóriák

source: About
hu_hu: Rólam

source: Did you know you can write your own about section just like this one? It's really easy. Head into the the <em>Traction Options</em> menu and check out the footer section. Type some stuff in the box, click save, and your new about section shows up in the footer.
hu_hu: Tudta, hogy írhat egy olyan saját részt, mint ez? Nagyon egyszerű. Nézze meg a <em>Traction Beállításai</em> menüpontot és keresse meg a lábléc részt. Írja le amit szeretne, majd kattintson a mentésre, az új szakasz megjelenik a láblécben.

source: Pages
hu_hu: Oldalak

source: Search
hu_hu: Keresés

source: Sidebar
hu_hu: Oldalsáv

source: Footer Left
hu_hu: Baloldali lábléc

source: Footer Center
hu_hu: Középső lábléc

source: Footer Right
hu_hu: Jobboldali lábléc

source: Page Not Found |
hu_hu: Az oldal nem található |

source: Search results for '%s'
hu_hu: A '%s' kulcs szó keresési eredménye

source: Skip to content
hu_hu: A tartalom kihagyása

source: Home
hu_hu: Főoldal

source: Recent Articles
hu_hu: Legfrissebb bejegyzések

source: Sorry your search for "%s" did not turn up any results. Please try again.
hu_hu: Sajnálom, a "%s" keresés nem adott találatot. Kérem próbálja meg újra.

source: Sign up for our free newsletter
hu_hu: Iratkozzon fel ingyenes hírlevelünkre

source: Email address
hu_hu: E-mail cím

source: Go
hu_hu: Gyerünk

source: Archives
hu_hu: Archívum

source: F j, Y
hu_hu: Y. F j.

source: <em>Read more from</em>
hu_hu: <em>Olvasson tovább a</em>

source: Subscribe
hu_hu: Feliratkozás

source: <em><strong>Please Note:</strong> Your comment is awaiting moderation.</em>
hu_hu: <em><strong>Figyelem:</strong> A hozzászólása moderációra vár.</em>

source: settings saved!
hu_hu: beállítások elmentve!

source: settings reset.
hu_hu: beállítások visszaállítva.

source: Options
hu_hu: Beállítások

source: Need help?
hu_hu: Segítség kell?

source: Read the tutorials
hu_hu: Olvassa el az oktatóanyagot

source: or visit the <a href="http://thethemefoundry.com/forums/">support forums.</a>
hu_hu: vagy látogassa meg <a href="http://thethemefoundry.com/forums/">támogatói fórumunkat.</a>

source: Go PRO!
hu_hu: Légy PRO!

source: You are using the free version of Traction. Upgrade to Traction PRO for extra features, access to dedicated support, priority theme updates, and comprehensive theme tutorials.
hu_hu: Ön a Traction ingyenes verzióját használja. Légyen Ön is Traction PRO tag, hogy hozzáférhessen a dedikált támogatásunkhoz, elsődleges frissítésekhez és átfogóbb téma beállítási útmutatónkhoz.

source: Learn more about Traction PRO &rarr;
hu_hu: tudjon meg többet a Traction PRO-ról &rarr;

source: Save changes
hu_hu: Változtatások mentése

source: show color picker
hu_hu: mutasd a szín lopót

source: hide color picker
hu_hu: rejtsd el a szín lopót

source: Save all changes
hu_hu: Minden változtatás mentése

source: Reset all options
hu_hu: Minden beállítás visszaállítása

source: Custom Logo Image <span>insert your custom logo image in the header</span>
hu_hu: Egyéni logó kép <span>helyezze be az egyéni logó képet a fejlécbe</span>

source: Enable custom logo image
hu_hu: Egyéni logó engedélyezése

source: Check to use a custom logo in the header.
hu_hu: Jelölje be az egyéni logó használatához.

source: Logo image file name
hu_hu: Logó fájlnév.

source: Upload your logo image here:
hu_hu: Töltse fel a logót ide:

source: Logo image <code>&lt;alt&gt;</code> tag
hu_hu: Logó <code>&lt;alt&gt;</code> címke

source: Specify the <code>&lt;alt&gt;</code> tag for your logo image.
hu_hu: Határozza meg a <code>&lt;alt&gt;</code> címkét a logóhoz.

source: Display tagline
hu_hu: Címkesor megjelenítése

source: Check to show your tagline below your logo.
hu_hu: Jelölje be, hogy mutassa a címkesort a logó alatt.

source: Featured Slider <span>take control of your featured slider.</span>
hu_hu: Ajánló sáv <span>állítsa be az ajánlósávot.</span>

source: The featured slider shows demo posts only in the free trial version of Traction.
hu_hu: Az ajánló sáv csak demó bejegyzéseket mutat a Traction ingyenes verziójában.

source: Enable featured slider
hu_hu: Ajánlósáv engedélyezése

source: Check to turn on your featured slider.
hu_hu: Jelölje be az ajánlósáv használatához.

source: Autostart
hu_hu: Automatikus indítás.

source: Check to start your featured slider automatically.
hu_hu: Jelölje be az ajánlósáv automatikus indításához.

source: Autostart delay
hu_hu: Automatikus indítás várakoztatás.

source: Delay before the autostart and the delay between slides in milliseconds (1000 = 1 second).
hu_hu: Szünet az automatikus indítás előtt és a diák között milliszekundumban megadva (1000 milliszekundum = 1 másodperc).

source: Slide animation speed
hu_hu: Dia animáció sebessége

source: Speed of the sliding animation in milliseconds (1000 = 1 second).
hu_hu: Az átfedési animáció sebessége milliszekundumban (1000 milliszekundum = 1 másodperc).

source: Fade speed
hu_hu: Elhalványulás sebessége

source: Speed of the fading animation in milliseconds (1000 = 1 second).
hu_hu: Eltűnési animáció sebessége milliszekundumban (1000 milliszekundum = 1 másodperc).

source: Color Scheme <span>choose your color scheme</span>
hu_hu: Színséma <span>válassza ki az önnek tetsző színsémát</span>

source: Color scheme
hu_hu: Színséma

source: Choose your color scheme.
hu_hu: Válassza ki az önnek tetsző színsémát

source: Default (blue)
hu_hu: Alapértelmezett (kék)

source: Red
hu_hu: Piros

source: Green
hu_hu: Zöld

source: Navigation <span>control your top navigation menu</span>
hu_hu: Navigáció <span>szabja testre a felső navigációs menüt</span>

source: Hide all pages
hu_hu: Az összes oldal elrejtése

source: Check this box to hide all pages.
hu_hu: Jelölje be az összes oldal elrejtéséhez.

source: Exclude specific pages
hu_hu: Kivétel lapok

source: The page ID of pages you do not want displayed in your navigation menu. Use a comma-delimited list, eg. 1,2,3.
hu_hu: Azon oldalak ID-je, melyeket nem szeretne megjeleníteni a navigációban. Vesszőt használjon az elválasztási listához, pl.: 1,2,3.

source: Hide all categories
hu_hu: Az összes kategória elrejtése.

source: Check this box to hide all categories.
hu_hu: Jelölje be az összes kategória elrejtéséhez.

source: Exclude specific categories
hu_hu: Kivétel kategóriák

source: The category ID of pages you do not want displayed in your navigation menu. Use a comma-delimited list, eg. 1,2,3.
hu_hu: Azon kategóriák ID-je, melyeket nem szeretne megjeleníteni a navigációban. Vesszőt használjon az elválasztási listához, pl.: 1,2,3.

source: Hide home navigation menu item
hu_hu: A Főoldal navigációs elem elrejtése

source: Check this box if you are using a static page as your homepage instead of your blog (the default). The extra <em>Home</em> menu item will be removed.
hu_hu: Jelölje be ezt az opciót, ha statikus oldalt használ kezdőlapként (az alapértelmezett helyett). Az extra <em>Főoldal</em> elem el fog tűnni.

source: Advertising <span>fill in your ad spots</span>
hu_hu: Hirdetés <span>töltse ki a hirdetési helyeket</span>

source: Enable top banner ad
hu_hu: Felső banner engedélyezése

source: Check this box to enable the top banner.
hu_hu: Jelölje be a felső banner engedélyezéséhez

source: Top banner ad file name
hu_hu: Felső banner hirdetés fájlnév

source: Upload your image here:
hu_hu: Töltse fel a képet ide:

source: Top banner ad link
hu_hu: Felső banner link

source: Link for the top banner ad
hu_hu: Link a felső banner hirdetésre

source: Top banner alt tag
hu_hu: Felső banner alt tag

source: Alt tag for the top banner ad
hu_hu: Alt tag a felső banner hirdetéshez

source: Enable sidebar adbox
hu_hu: Az oldalsáv hirdtési doboz engedélyezése

source: Check this box to enable the sidebar adbox.
hu_hu: Jelölje be az oldalsáv hirdetődoboz aktiválásához.

source: Ad 1 file name
hu_hu: Ad 1 fájlnév

source: Link for the first ad
hu_hu: Link az első ad-hoz

source: Ad 1 alt tag
hu_hu: Ad 1 alt címke

source: Alt tag for the first ad
hu_hu: Alt címke az első ad-hoz

source: Ad 2 file name
hu_hu: Ad 2 fájlnév

source: Link for the second ad
hu_hu: Link a második ad-hoz

source: Ad 2 alt tag
hu_hu: Ad 2 alt címke

source: Alt tag for the second ad
hu_hu: Alt címke a második ad-hoz

source: Subscribe Links <span>control the subscribe links</span>
hu_hu: Feliratkozási linkek <span>feliratkozási linkek beállításai</span>

source: Enable Twitter
hu_hu: Twitter engedélyezése

source: Hip to Twitter? Check this box. Please set your Twitter username in the Twitter menu.
hu_hu: Jelölje be. Kérem állítsa be a Twitter felhasználónevét a Twitter menüben.

source: Enable Facebook
hu_hu: Facebook engedélyezése

source: Check this box to show a link to your Facebook page.
hu_hu: Jelölje be, hogy mutassa a linket a Facebook oldalára.

source: Enable Flickr
hu_hu: Flickr engedélyezése

source: Check this box to show a link to Flickr.
hu_hu: Jelölje be ezt az opciót a Flickr link mutatásához

source: Disable all
hu_hu: Az összes kikapcsolása

source: Check this box to hide all follow icons (including RSS). This option overrides any other settings.
hu_hu: Jelölje be ezt, az összes követési ikon eltüntetéséhez (beleértve az RSS-t is). Ez az opció felülírja az összes többi beállítást.

source: Enter your Facebook link.
hu_hu: Írja be a Facebook linkjét.

source: Enter your Flickr link.
hu_hu: Írja be a Flickr linkjét.

source: Sidebar <span>customize your sidebar</span>
hu_hu: Oldalsáv <span>szabja testre az oldalsávot</span>

source: Disable sidebox
hu_hu: Oldalsáv kikapcsolása

source: Check this box to disable the sidebar sidebox.
hu_hu: Jelölje be, ha ki szeretné kapcsolni az oldalsávdobozt.

source: Custom code
hu_hu: Saját kód

source: Check this box to use custom code for the sidebox.
hu_hu: Jelölje be, saját kód használatához az oldalsávdobozban.

source: Custom code content
hu_hu: Saját kód tartalma

source: Must use properly formatted XHTML/HTML.
hu_hu: Megfelelően formázott XHTML-t/HTML-t kell használnia.

source: Enable newsletter
hu_hu: Hírlevél engedélyezése

source: The newsletter sign-up uses Feedburner by default.
hu_hu: A hírlevél feliratkozást a Feedburner kezeli alapértelmezetten.

source: Feed Title
hu_hu: Feed Címe

source: Title displayed inside the newsletter signup box
hu_hu: A cím a hírlevél feliratkozó dobozban fog közvetlenül megjelenni.

source: Feedburner feed name
hu_hu: Feedburner feed név

source: Click the <em>Edit Feed Details</em> link inside FeedBurner
hu_hu: Kattintson az <em>Edit Feed Details</em> linkre a FeedBurnerben.

source: Twitter <span>show your latest tweets in the sidebar</span>
hu_hu: Twitter <span>megjeleníti a legutolsó tweetjeit az oldalsávban</span>

source: Twitter sidebar updates
hu_hu: Twitter oldalsáv frissítés

source: Check this box to show your latest tweets in the sidebar.
hu_hu: Jelölje be, ha szeretné megjeleníteni a legfrissebb tweetjeit az oldalsávban.

source: Twitter name
hu_hu: Twitter név

source: Enter your twitter name here.
hu_hu: Írja be a twitter nevét ide.

source: Number of updates
hu_hu: Frissítések száma.

source: The number of tweets to show in the sidebar.
hu_hu: Az oldalsávban mutatott tweetek száma.

source: Footer <span>customize your footer</span>
hu_hu: Lábléc <span>szabja testre a láblécet</span>

source: Something about you or your business.
hu_hu: Valami Önről, vagy az üzletéről.

source: Disable About
hu_hu: Rólam kikapcsolása

source: Check this box to disable the About section and enable the footer widget instead.
hu_hu: Jelölje be a Rólam rész kikapcsolásához és a lábléc widgetek engedélyezéséhez.

source: Copyright notice
hu_hu: Szerzői jogi nyilatkozat

source: Your name or the name of your business.
hu_hu: Az Ön neve, vagy az üzlete neve.

source: Your Name Here
hu_hu: Ide írja a nevét

source: Stats code
hu_hu: Stat kód

source: If you use Google Analytics or need any other tracking script in your footer just copy and paste it here. The script will be inserted before the closing <code>&#60;/body&#62;</code> tag.
hu_hu: Ha a Google Analytics-et használja, vagy szüksége van egyéb követő kód elhelyezésére a láblécben, akkor csak másolja ide. A szkript a záró <code>&#60;/body&#62;</code> tag elé lesz elhelyezve.
